<?php

/** @var yii\web\View $this */

use yii\helpers\Html;

$this->title = \Yii::t('about', 'Про нас - Благодійний Фонд "Вітри Змін"');
?>

<div class="page-banner uppercase">
    <h1><?= \Yii::t('app', 'Про нас')?></h1>
</div>
<div class="background-light padding-up">
    <div class="container">
        <section class="history">
            <h2 class="page-h2"><?= \Yii::t('app', 'Наша історія')?></h2>
            <p class="page-p"><?= \Yii::t('app', 'В 2017 році члени нашої організації були клієнтками програми «Мобілізація жінок проти насильства», яка організувала групу підтримки та працювала як ініціативна група. 21 травня 2018 року ми офіційно зареєстровані як Благодійний Фонд «Вітри змін». Основна стратегія – залучення клієнток фонду до розробки ідей та реалізації проектів, планування діяльності та залучення їх на керівні посади як співробітниць, виступати наставницями та бути прикладом для інших жінок.')?></p>
        </section> 
        <section class="future">
            <div class="sideimage-content">
                <div>
                    <h2 class="page-h2"><?= \Yii::t('app', 'Бачення майбутнього')?></h2>
                    <p class="page-p"><?= \Yii::t('app', 'Кожна жінка та дівчинка сильна, безпечна, незалежна, впевнена, могутня та почута. Без виключень. Коли жінки можуть використовувати свою владу, вони реінвестують її у свої сім\'ї, своїй спільноти та своїй країни, щоб зробити світ кращим — для всіх.')?></p>
                    <h2 class="page-h2"><?= \Yii::t('app', 'Наша місія')?></h2>
                    <p class="page-p"><?= \Yii::t('app', 'Ми об’єднуємо людей у сучасному світі, які готові забезпечити життя жінок та дівчат без дискримінації за ознакою статі, насильства та експлуатації. Ми вважаємо, що майбутнє залежить від нас, і в наших силах допомогти жінкам і дівчатам різного віку створити безпечний простір для розвитку навичок, соціальних зв’язків, сприяння незалежності, впевненості та подальшому розвитку. Коли жінка чи дівчина має ці права, вона може бути сильною, безпечною, потужною та почутою.')?></p>
                </div>
                <div class="future-image">
                    <img src="../images/about.jpg" alt="future" class="future-img">
                </div>
            </div>
            <h2 class="page-h2"><?= \Yii::t('app', 'Наші цілі')?></h2>
            <p class="page-p"><?= \Yii::t('app', 'Створення безпечного простору для адаптації сучасних жінок та дівчат в умовах соціальних, економічних, політичних криз та конфліктів (сучасні виклики).')?></p>
            <p class="page-p"><?= \Yii::t('app', 'Підтримка зусилля українських жінок на шляху до розширення прав, можливостей та самодостатності.')?></p>
            <p class="page-p"><?= \Yii::t('app', 'Сприяння створенню та функціонування ефективних солідарних мереж серед неурядових організацій та громадянського суспільства, що вносять вклад у вирішення ґендерних питань, прав людини та демократії в Україні.')?></p>
        </section>
        <section class="ways">
            <h2 class="page-h2"><?= \Yii::t('app', 'Наші напрямки роботи')?></h2>
            <p class="page-p li-mark"><?= \Yii::t('app', 'Підтримка під час військового конфлікту в Україні - надання екстреної допомоги жінкам та дітям ВПО, які переїхали до Одеси та Одеської області.')?></p>
            <p class="page-p li-mark"><?= \Yii::t('app', 'Успішна інтеграція жінок ромської спільноти та ВПО в місцевій громаді.')?></p>
            <p class="page-p li-mark"><?= \Yii::t('app', 'Смілива дівчинка – сильна жінка.')?></p>
            <p class="page-p li-mark"><?= \Yii::t('app', 'Протидія та запобігання домашньому насиллю, насиллю за ознакою статті ДН/НзОС, дискримінації, експлуатації та торгівлі людьми.')?></p>
            <p class="page-p li-mark"><?= \Yii::t('app', 'Соціальне підприємство Швейна майстерня «Петаленца».')?></p>
            <p class="page-p li-mark"><?= \Yii::t('app', 'Організаційний розвиток.')?></p>
        </section>
        <section class="where">
            <h2 class="page-h2"><?= \Yii::t('app', 'Де ми працюємо')?></h2>
            <p class="page-p map"><?= \Yii::t('app', 'Одеса та Одеська область, Україна')?></p>
            <div class="flex-container map-container">
                <img src="../images/odessa-region.jpg" alt="map" class="map-img">
            </div>
        </section>
        <section class="whom">
            <h2 class="page-h2"><?= \Yii::t('app', 'Для кого ми працюємо')?></h2>
            <div class="sideimage-content">
                <div class="whom-image">
                    <img src="../images/about-page.jpg" alt="about" class="whom-img">
                </div>
                <div>
                    <p class="page-p"><?= \Yii::t('app', 'Жінки та дівчата незалежно від віку, раси, релігії, національного походження та стану здоров\'я:')?>
                    </p>
                    <p class="page-p li-mark right-list"><?= \Yii::t('app', 'Жінки та дівчата, які пережили насильство та шукають притулку.')?></p>
                    <p class="page-p li-mark right-list"><?= \Yii::t('app', 'Жінки та дівчата, які знаходяться в соціальній ізоляції.')?></p>
                    <p class="page-p li-mark right-list"><?= \Yii::t('app', 'Жінки та дівчата, які хочуть отримати доступ до навчання або освіти, щоб працевлаштуватися або відкрити свій бізнес.')?></p>
                    <p class="page-p li-mark right-list"><?= \Yii::t('app', 'Жінки та дівчата - переселенці, іммігранти та біженці.')?></p>
                    <p class="page-p li-mark right-list"><?= \Yii::t('app', 'Жінки та дівчата, які потребують підтримки та / або інформації, щоб максимально використати свої можливості та покращити якість життя у своїх громадах.')?></p>                    
                    <p class="page-p li-mark right-list"><?= \Yii::t('app', 'Жінки та дівчата, можливості яких обмежені через стан здоров\'я.')?></p>
                </div> 
            </div>
        </section>
    </div>
</div>
