<?php

/** @var yii\web\View $this */

use yii\helpers\Html;

$this->title = \Yii::t('app', 'Активні закупівлі - Благодійний Фонд "Вітри Змін"');
?>

<div class="page-banner uppercase">
    <h1><?= \Yii::t('app', 'Активні закупівлі')?></h1>
</div>

<div class="background-light padding-up">
    <div class="container">
    	<p class="purchase-p"><?= \Yii::t('app', 'До подачі Пропозиції просимо ознайомитись з  ')?><a href="https://docs.google.com/document/d/1YyGcXMLy27LOxRLKXRfeVWWkXOYc4dyD/edit" class="link" target="_blank"><?= \Yii::t('app', 'Політикою Закупівель')?></a><?= \Yii::t('app', ' БЛАГОДІЙНОЇ ОРГАНІЗАЦІЇ «БЛАГОДІЙНИЙ ФОНД «ВІТРИ ЗМІН».')?></p>
        <div class="purchase-card-small td-light-grey">
            <div class="right-text-purchases">
                <p class="page-p">12.05.2023</p>
            </div>
            <a href="purchase-23" class="link purchase-title-small border-low-text">ЗАПРОШЕННЯ ДО УЧАСТІ У ТЕНДЕРІ № UKR-2022-020 із організації заходів з надання послуг з мінної безпеки у громадах (малі гранти для молодіжних активістів)</a>
            <p class="purchase-desc-small">БЛАГОДІЙНА ОРГАНІЗАЦІЯ «БЛАГОДІЙНИЙ ФОНД «ВІТРИ ЗМІН» (надалі БФ «ВІТРИ ЗМІН» або «Замовник») що впроваджується за підтримки Представництва дитячого фонду ООН (ЮНІСЕФ) в Україні, запрошує постачальників подати заявку на участь у тендері (далі – Тендер) із організації заходів (далі – Послуга)  проєкту «Комплексне реагування на надзвичайні ситуації в Одеській області, Миколаївській області та держконтрольних районах Херсонської області для задоволення потреб дітей, батьків та опікунів, які постраждали від збройного конфлікту в Україні»  за параметрами наведеними у Додатку № 1
            </p>
            <p class="purchase-date-small"><b>Кінцевий термін подачі заявок: 17 травня 2023 року о 18.00 (за київським часом).</b></p>
        </div>
        <div class="purchase-card-small td-light-grey">
            <div class="right-text-purchases">
                <p class="page-p">05.06.2023</p>
            </div>
            <a href="purchase-19" class="link purchase-title-small border-low-text">ЗАПРОШЕННЯ ДО УЧАСТІ У ТЕНДЕРІ № UKR-2022-015 із постачання канцелярських товарів</a>
            <p class="purchase-desc-small">БЛАГОДІЙНА ОРГАНІЗАЦІЯ «БЛАГОДІЙНИЙ ФОНД «ВІТРИ ЗМІН» (надалі БФ «ВІТРИ ЗМІН» або «Замовник») що впроваджується за підтримки Представництва дитячого фонду ООН (ЮНІСЕФ) в Україні, запрошує постачальників подати заявку на участь у тендері (далі – Тендер) із постачання канцелярських товарів (далі – Товар) проекту «Комплексне реагування на надзвичайні ситуації в Одеській області, Миколаївській області та держконтрольних районах Херсонської області для задоволення потреб дітей, батьків та опікунів, які постраждали від збройного конфлікту в Україні» за параметрами наведеними у Додатку № 1
            </p>
            <p class="purchase-date-small"><b>Кінцевий термін подачі заявок: 11 червня 2023 року о 18.00 (за київським часом).</b></p>
        </div>
        <div class="purchase-card-small td-light-grey">
            <div class="right-text-purchases">
                <p class="page-p">19.06.2023</p>
            </div>
            <a href="purchase-24" class="link purchase-title-small border-low-text">ЗАПРОШЕННЯ ДО УЧАСТІ У ТЕНДЕРІ № UKR-2022-021 із постачання наборів комплектів наочних посібників – об’ємних стендів «Вибухонебезпечні предмети»</a>
            <p class="purchase-desc-small">БЛАГОДІЙНА ОРГАНІЗАЦІЯ «БЛАГОДІЙНИЙ ФОНД «ВІТРИ ЗМІН» (надалі БФ «ВІТРИ ЗМІН» або «Замовник») що впроваджується за підтримки Представництва дитячого фонду ООН (ЮНІСЕФ) в Україні, запрошує постачальників подати заявку на участь у процедурі закупівлі (далі – Тендер) із постачання Замовнику наборів комплектів наочних посібників – об’ємних стендів «Вибухонебезпечні предмети» (далі – Товар) в рамках Проекту «Комплексне реагування на надзвичайні ситуації в Одеській області, Миколаївській області та держконтрольних районах Херсонської області для задоволення потреб дітей, батьків та опікунів, які постраждали від збройного конфлікту в Україні» за параметрами, наведеними у Додатку № 1, з метою їх подальшої передачі у якості гуманітарної допомоги Управлінням ДСНС в Одеській, Миколаївській та Херсонської областей.
            </p>
            <p class="purchase-date-small"><b>Кінцевий термін подачі заявок: 23 червня 2023 року о 15.00 (за київським часом).</b></p>
        </div>
   	</div>
</div>