<?php

/** @var yii\web\View $this */

use yii\helpers\Html;

$this->title = \Yii::t('app', 'Активні закупівлі - Благодійний Фонд "Вітри Змін"');
?>

<div class="page-banner uppercase">
    <h1><?= \Yii::t('app', 'Активні закупівлі')?></h1>
</div>

<div class="background-light padding-up">
    <div class="container">
    	<p class="purchase-p"><?= \Yii::t('app', 'До подачі Пропозиції просимо ознайомитись з  ')?><a href="https://docs.google.com/document/d/1YyGcXMLy27LOxRLKXRfeVWWkXOYc4dyD/edit" class="link" target="_blank"><?= \Yii::t('app', 'Політикою Закупівель')?></a><?= \Yii::t('app', ' БЛАГОДІЙНОЇ ОРГАНІЗАЦІЇ «БЛАГОДІЙНИЙ ФОНД «ВІТРИ ЗМІН».')?></p>
        <div class="purchase-card-small td-light-grey">
            <div class="right-text-purchases">
                <p class="page-p">23.01.2023</p>
            </div>
            <a href="purchase-10" class="link purchase-title-small border-low-text">ЗАПРОШЕННЯ ДО УЧАСТІ У ТЕНДЕРІ № UKR-2022-009 на закупівлю оргтехніки</a>
            <p class="purchase-desc-small">БЛАГОДІЙНА ОРГАНІЗАЦІЯ «БЛАГОДІЙНИЙ ФОНД «ВІТРИ ЗМІН» (надалі БФ «ВІТРИ ЗМІН» або «Замовник») що впроваджується за підтримки Представництва дитячого фонду ООН (ЮНІСЕФ) в Україні, запрошує постачальників подати заявку на участь у тендері (далі – Тендер) із постачання оргтехніки (далі – Товар) проєкту «Комплексне реагування на надзвичайні ситуації в Одеській області, Миколаївській області та держконтрольних районах Херсонської області для задоволення потреб дітей, батьків та опікунів, які постраждали від збройного конфлікту в Україні»  за параметрами наведеними у Додатку № 1
            </p>
            <p class="purchase-date-small"><b>Кінцевий термін подачі заявок: 29 січня 2023 року о 18.00 (за київським часом).</b></p>
        </div>
        <div class="purchase-card-small td-light-grey">
            <div class="right-text-purchases">
                <p class="page-p">28.01.2023</p>
            </div>
            <a href="purchase-12" class="link purchase-title-small border-low-text">ЗАПРОШЕННЯ ДО УЧАСТІ У ТЕНДЕРІ № UKR-2022-012 із постачання техніки та товарів для діяльності безпечних просторів</a>
            <p class="purchase-desc-small">БЛАГОДІЙНА ОРГАНІЗАЦІЯ «БЛАГОДІЙНИЙ ФОНД «ВІТРИ ЗМІН» (надалі БФ «ВІТРИ ЗМІН» або «Замовник») що впроваджується за підтримки Представництва дитячого фонду ООН (ЮНІСЕФ) в Україні, запрошує постачальників подати заявку на участь у тендері (далі – Тендер) із постачання техніки та товарів для діяльності безпечних просторів   (далі – Товар) проєкту «Комплексне реагування на надзвичайні ситуації в Одеській області, Миколаївській області та держконтрольних районах Херсонської області для задоволення потреб дітей, батьків та опікунів, які постраждали від збройного конфлікту в Україні»  за параметрами наведеними у Додатку № 1
            </p>
            <p class="purchase-date-small"><b>Кінцевий термін подачі заявок: 1 лютого 2023 року о 18.00 (за київським часом).</b></p>
        </div>
        <div class="purchase-card-small td-light-grey">
            <div class="right-text-purchases">
                <p class="page-p">03.02.2023</p>
            </div>
            <a href="purchase-13" class="link purchase-title-small border-low-text">ЗАПРОШЕННЯ ДО УЧАСТІ У ТЕНДЕРІ № № SG54933 із надання послуг з організації заходів</a>
            <p class="purchase-desc-small">БЛАГОДІЙНА ОРГАНІЗАЦІЯ «БЛАГОДІЙНИЙ ФОНД «ВІТРИ ЗМІН» (надалі БФ «ВІТРИ ЗМІН» або «Замовник») що впроваджується за підтримки Міжнародного фонду «Відродження», запрошує постачальників подати заявку на участь у тендері (далі – Тендер) із надання послуг з організації заходів (далі – Послуга) в рамках проекту «Сталий розвиток соцiального пiдприємтсва швейна майстерня "Петаленца"» за параметрами наведеними у Додатку № 1
            </p>
            <p class="purchase-date-small"><b>Кінцевий термін подачі заявок: 10 лютого 2023 року о 18.00 (за київським часом).</b></p>
        </div>
        <div class="purchase-card-small td-light-grey">
            <div class="right-text-purchases">
                <p class="page-p">27.03.2023</p>
            </div>
            <a href="purchase-15" class="link purchase-title-small border-low-text">ЗАПРОШЕННЯ ДО УЧАСТІ У ТЕНДЕРІ № UKR-2022-016 на закупівлю послуг з поточного ремонту за адресою: 67801, Україна, Одеська область, Овідіополь, вул. Портова, 10/1</a>
            <p class="purchase-desc-small">БЛАГОДІЙНА ОРГАНІЗАЦІЯ «БЛАГОДІЙНИЙ ФОНД «ВІТРИ ЗМІН» (надалі БФ «ВІТРИ ЗМІН» або «Замовник») що впроваджується за підтримки Представництва дитячого фонду ООН (ЮНІСЕФ) в Україні, запрошує постачальників подати заявку на участь у тендері (далі – Тендер) на закупівлю послуг з поточного ремонту за адресою: 67801, Україна, Одеська область, Овідіополь, вул. Портова, 10/1 (далі – послуга) проєкту «Комплексне реагування на надзвичайні ситуації в Одеській області, Миколаївській області та держконтрольних районах Херсонської області для задоволення потреб дітей, батьків та опікунів, які постраждали від збройного конфлікту в Україні»  за параметрами наведеними у Додатку № 1
            </p>
            <p class="purchase-date-small"><b>Кінцевий термін подачі заявок: 02 квiтня 2023 року о 18.00 (за київським часом).</b></p>
        </div>
   	</div>
</div>