<?php

/** @var yii\web\View $this */

use yii\helpers\Html;

$this->title = \Yii::t('app', 'Активні закупівлі - Благодійний Фонд "Вітри Змін"');
?>

<div class="page-banner uppercase">
    <h1><?= \Yii::t('app', 'Активні закупівлі')?></h1>
</div>

<div class="background-light padding-up">
    <div class="container">
    	<p class="purchase-p"><?= \Yii::t('app', 'До подачі Пропозиції просимо ознайомитись з  ')?><a href="purchases" class="link"><?= \Yii::t('app', 'Політикою Закупівель')?></a><?= \Yii::t('app', ' БЛАГОДІЙНОЇ ОРГАНІЗАЦІЇ «БЛАГОДІЙНИЙ ФОНД «ВІТРИ ЗМІН».')?></p>
        <div class="purchase-card-small td-light-grey">
            <div class="right-text-purchases">
                <p class="page-p">05.12.2022</p>
            </div>
            <a href="purchase-1" class="link purchase-title-small border-low-text">ПОВТОРНЕ ЗАПРОШЕННЯ ДО УЧАСТІ У ТЕНДЕРІ № UKR-2022-001 із закупівлі палива</a>
            <p class="purchase-desc-small">БЛАГОДІЙНА ОРГАНІЗАЦІЯ «БЛАГОДІЙНИЙ ФОНД «ВІТРИ ЗМІН»що впроваджується за підтримки Представництва дитячого фонду ООН (ЮНІСЕФ) в Україні, запрошує постачальників подати заявку на участь у тендері (далі – Тендер) на закупівлю палива для здійснення виїздів мобільних команд та надання гуманітарної допомоги проєкту «South4U. Підтримка дітей на півдні України» за параметрами наведеними у Додатку № 1</p>
            <p class="purchase-date-small"><b>Кінцевий термін подачі заявок: 12 грудня 2022 року о 18.00 (за київським часом).</b></p>
        </div>
        <div class="purchase-card-small td-light-grey">
            <div class="right-text-purchases">
                <p class="page-p">05.12.2022</p>
            </div>
            <a href="purchase-2" class="link purchase-title-small border-low-text">ПОВТОРНЕ ЗАПРОШЕННЯ ДО УЧАСТІ У ТЕНДЕРІ № UKR-2022-002 із постачання комп’ютерної, побутової техніки, смартфонів.</a>
            <p class="purchase-desc-small">БЛАГОДІЙНА ОРГАНІЗАЦІЯ «БЛАГОДІЙНИЙ ФОНД «ВІТРИ ЗМІН» (надалі БФ «ВІТРИ ЗМІН» або «Замовник») що впроваджується за підтримки Представництва дитячого фонду ООН (ЮНІСЕФ) в Україні, запрошує постачальників подати заявку на участь у тендері (далі – Тендер) із постачання комп’ютерної, побутової техніки, смартфонів (далі – Товар) проєкту «South4U. Підтримка дітей на півдні України» за параметрами наведеними у Додатку № 1 </p>
            <p class="purchase-date-small"><b>Кінцевий термін подачі заявок: 12 грудня 2022 року о 18.00 (за київським часом).</b></p>
        </div>
        <div class="purchase-card-small td-light-grey">
            <div class="right-text-purchases">
                <p class="page-p">05.12.2022</p>
            </div>
            <a href="purchase-3" class="link purchase-title-small border-low-text">ПОВТОРНЕ ЗАПРОШЕННЯ ДО УЧАСТІ У ТЕНДЕРІ № UKR-2022-003 із постачання меблів, канцтоварів та іграшок, текстилю та одягу.</a>
            <p class="purchase-desc-small">БЛАГОДІЙНА ОРГАНІЗАЦІЯ «БЛАГОДІЙНИЙ ФОНД «ВІТРИ ЗМІН» (надалі БФ «ВІТРИ ЗМІН» або «Замовник») що впроваджується за підтримки Представництва дитячого фонду ООН (ЮНІСЕФ) в Україні, запрошує постачальників подати заявку на участь у тендері (далі – Тендер) із постачання меблів, канцтоварів та іграшок, текстилю та одягу (далі – Товар) проєкту «South4U. Підтримка дітей на півдні України» за параметрами наведеними у Додатку № 1</p>
            <p class="purchase-date-small"><b>Кінцевий термін подачі заявок: 12 грудня 2022 року о 18.00 (за київським часом).</b></p>
        </div>
   	</div>
</div>