<?php

/** @var yii\web\View $this */

use yii\helpers\Html;

$this->title = \Yii::t('app', 'Архів закупівель - Благодійний Фонд "Вітри Змін"');
?>

<div class="page-banner uppercase">
    <h1><?= \Yii::t('app', 'Архів закупівель')?></h1>
</div>

<div class="background-light padding-up">
    <div class="container">
    <div class="purchase-card-small td-light-grey">
            <div class="right-text-purchases">
                <p class="page-p">27.11.2022</p>
            </div>
            <a href="purchase-14" class="link purchase-title-small border-low-text">ЗАПРОШЕННЯ ДО УЧАСТІ У ТЕНДЕРІ із надання послуг з організації заходів</a>
            <p class="purchase-desc-small">БЛАГОДІЙНА ОРГАНІЗАЦІЯ «БЛАГОДІЙНИЙ ФОНД «ВІТРИ ЗМІН» (надалі БФ «ВІТРИ ЗМІН» або «Замовник») що впроваджується в рамках Договору про виконавче партнерство між Фондом ООН у галузі народонаселення в Україні та ГО «Інноваційні соціальні рішення» від 22 травня 2022 року, запрошує постачальників подати заявку на участь у тендері (далі – Тендер) із надання  послуг з організації заходів в рамках проекту (далі – Послуга) в рамках проекту  "Жінки та дівчата ромської спільноти вільні від насильства» за параметрами наведеними у Додатку № 1</p>
            <p class="purchase-date-small"><b>Кінцевий термін подачі заявок: 30 листопада 2022 року о 18.00 (за київським часом).</b></p>
        </div>
        <div class="purchase-card-small td-light-grey">
            <div class="right-text-purchases">
                <p class="page-p">04.12.2022</p>
            </div>
            <a href="purchase-1" class="link purchase-title-small border-low-text">ЗАПРОШЕННЯ ДО УЧАСТІ У ТЕНДЕРІ № UKR-2022-001 із закупівлі палива</a>
            <p class="purchase-desc-small">БЛАГОДІЙНА ОРГАНІЗАЦІЯ «БЛАГОДІЙНИЙ ФОНД «ВІТРИ ЗМІН» що впроваджується за підтримки Представництва дитячого фонду ООН (ЮНІСЕФ) в Україні, запрошує постачальників подати заявку на участь у тендері (далі – Тендер) на закупівлю палива для здійснення виїздів мобільних команд та надання гуманітарної допомоги проєкту «South4U. Підтримка дітей на півдні України» за параметрами наведеними у Додатку № 1</p>
            <p class="purchase-date-small"><b>Кінцевий термін подачі заявок: 09 грудня 2022 року о 18.00 (за київським часом).</b></p>
        </div>
        <div class="purchase-card-small td-light-grey">
            <div class="right-text-purchases">
                <p class="page-p">05.12.2022</p>
            </div>
            <a href="purchase-2" class="link purchase-title-small border-low-text">ЗАПРОШЕННЯ ДО УЧАСТІ У ТЕНДЕРІ № UKR-2022-002 із постачання комп’ютерної, побутової техніки, смартфонів.</a>
            <p class="purchase-desc-small">БЛАГОДІЙНА ОРГАНІЗАЦІЯ «БЛАГОДІЙНИЙ ФОНД «ВІТРИ ЗМІН» (надалі БФ «ВІТРИ ЗМІН» або «Замовник») що впроваджується за підтримки Представництва дитячого фонду ООН (ЮНІСЕФ) в Україні, запрошує постачальників подати заявку на участь у тендері (далі – Тендер) із постачання комп’ютерної, побутової техніки, смартфонів (далі – Товар) проєкту «South4U. Підтримка дітей на півдні України» за параметрами наведеними у Додатку № 1 </p>
            <p class="purchase-date-small"><b>Кінцевий термін подачі заявок: 09 грудня 2022 року о 18.00 (за київським часом).</b></p>
        </div>
        <div class="purchase-card-small td-light-grey">
            <div class="right-text-purchases">
                <p class="page-p">05.12.2022</p>
            </div>
            <a href="purchase-3" class="link purchase-title-small border-low-text">ПОВТОРНЕ ЗАПРОШЕННЯ ДО УЧАСТІ У ТЕНДЕРІ № UKR-2022-003 із постачання меблів, канцтоварів та іграшок, текстилю та одягу.</a>
            <p class="purchase-desc-small">БЛАГОДІЙНА ОРГАНІЗАЦІЯ «БЛАГОДІЙНИЙ ФОНД «ВІТРИ ЗМІН» (надалі БФ «ВІТРИ ЗМІН» або «Замовник») що впроваджується за підтримки Представництва дитячого фонду ООН (ЮНІСЕФ) в Україні, запрошує постачальників подати заявку на участь у тендері (далі – Тендер) із постачання меблів, канцтоварів та іграшок, текстилю та одягу (далі – Товар) проєкту «South4U. Підтримка дітей на півдні України» за параметрами наведеними у Додатку № 1</p>
            <p class="purchase-date-small"><b>Кінцевий термін подачі заявок: 12 грудня 2022 року о 18.00 (за київським часом).</b></p>
        </div>
        <div class="purchase-card-small td-light-grey">
            <div class="right-text-purchases">
                <p class="page-p">15.12.2022</p>
            </div>
            <a href="purchase-7" class="link purchase-title-small border-low-text">ЗАПРОШЕННЯ ДО УЧАСТІ У ТЕНДЕРІ № UKR-2022-007 на закупівлю послуг з поточного ремонту за адресою: м. Одеса, вул. Педагогічна, 24, квартира №13 та №26</a>
            <p class="purchase-desc-small">БЛАГОДІЙНА ОРГАНІЗАЦІЯ «БЛАГОДІЙНИЙ ФОНД «ВІТРИ ЗМІН» (надалі БФ «ВІТРИ ЗМІН» або «Замовник») що впроваджується за підтримки Представництва дитячого фонду ООН (ЮНІСЕФ) в Україні, запрошує постачальників подати заявку на участь у тендері (далі – Тендер) на закупівлю послуг з поточного ремонту за адресою: м. Одеса, вул. Педагогічна, 24, квартира №13 та №26 (далі – послуга) проєкту «Комплексне реагування на надзвичайні ситуації в Одеській області, Миколаївській області та держконтрольних районах Херсонської області для задоволення потреб дітей, батьків та опікунів, які постраждали від збройного конфлікту в Україні»  за параметрами наведеними у Додатку № 1 
            </p>
            <p class="purchase-date-small"><b>Кінцевий термін подачі заявок: 20 грудня 2022 року о 18.00 (за київським часом).</b></p>
        </div>
        <div class="purchase-card-small td-light-grey">
            <div class="right-text-purchases">
                <p class="page-p">20.12.2022</p>
            </div>
            <a href="purchase-4" class="link purchase-title-small border-low-text">ПОВТОРНЕ ЗАПРОШЕННЯ ДО УЧАСТІ У ТЕНДЕРІ № UKR-2022-004 із постачання комп’ютерної, побутової техніки, меблів</a>
            <p class="purchase-desc-small">БЛАГОДІЙНА ОРГАНІЗАЦІЯ «БЛАГОДІЙНИЙ ФОНД «ВІТРИ ЗМІН» (надалі БФ «ВІТРИ ЗМІН» або «Замовник») що впроваджується за підтримки Представництва дитячого фонду ООН (ЮНІСЕФ) в Україні, запрошує постачальників подати заявку на участь у тендері (далі – Тендер) із постачання комп’ютерної, побутової техніки, меблів (далі – Товар) проєкту проєкту «Комплексне реагування на надзвичайні ситуації в Одеській області, Миколаївській області та держконтрольних районах Херсонської області для задоволення потреб дітей, батьків та опікунів, які постраждали від збройного конфлікту в Україні» за параметрами наведеними у Додатку № 1 
            </p>
            <p class="purchase-date-small"><b>Кінцевий термін подачі заявок: 25 грудня 2022 року о 18.00 (за київським часом).</b></p>
        </div>
        <div class="purchase-card-small td-light-grey">
            <div class="right-text-purchases">
                <p class="page-p">20.12.2022</p>
            </div>
            <a href="purchase-5" class="link purchase-title-small border-low-text">ПОВТОРНЕ ЗАПРОШЕННЯ ДО УЧАСТІ У ТЕНДЕРІ № UKR-2022-005 із постачання побутового приладдя, постільної білизни та одягу</a>
            <p class="purchase-desc-small">БЛАГОДІЙНА ОРГАНІЗАЦІЯ «БЛАГОДІЙНИЙ ФОНД «ВІТРИ ЗМІН» (надалі БФ «ВІТРИ ЗМІН» або «Замовник») що впроваджується за підтримки Представництва дитячого фонду ООН (ЮНІСЕФ) в Україні, запрошує постачальників подати заявку на участь у тендері (далі – Тендер) із постачання побутового приладдя, постільної білизни та одягу (далі – Товар) проєкту «Комплексне реагування на надзвичайні ситуації в Одеській області, Миколаївській області та держконтрольних районах Херсонської області для задоволення потреб дітей, батьків та опікунів, які постраждали від збройного конфлікту в Україні» за параметрами наведеними у Додатку № 1 
            </p>
            <p class="purchase-date-small"><b>Кінцевий термін подачі заявок: 25 грудня 2022 року о 18.00 (за київським часом).</b></p>
        </div>
        <div class="purchase-card-small td-light-grey">
            <div class="right-text-purchases">
                <p class="page-p">27.12.2022</p>
            </div>
            <a href="purchase-6" class="link purchase-title-small border-low-text">ПОВТОРНЕ ЗАПРОШЕННЯ ДО УЧАСТІ У ТЕНДЕРІ № UKR-2022-006 із надання  послуг кейтерингу</a>
            <p class="purchase-desc-small">БЛАГОДІЙНА ОРГАНІЗАЦІЯ «БЛАГОДІЙНИЙ ФОНД «ВІТРИ ЗМІН» (надалі БФ «ВІТРИ ЗМІН» або «Замовник») що впроваджується за підтримки Представництва дитячого фонду ООН (ЮНІСЕФ) в Україні, запрошує постачальників подати заявку на участь у тендері (далі – Тендер) із надання  послуг кейтерингу  (далі – Послуга) проєкту «Комплексне реагування на надзвичайні ситуації в Одеській області, Миколаївській області та держконтрольних районах Херсонської області для задоволення потреб дітей, батьків та опікунів, які постраждали від збройного конфлікту в Україні» за параметрами наведеними у Додатку № 1
            </p>
            <p class="purchase-date-small"><b>Кінцевий термін подачі заявок: 03 сiчня 2023 року о 18.00 (за київським часом).</b></p>
        </div>
        <div class="purchase-card-small td-light-grey">
            <div class="right-text-purchases">
                <p class="page-p">27.12.2022</p>
            </div>
            <a href="purchase-8" class="link purchase-title-small border-low-text">ЗАПРОШЕННЯ ДО УЧАСТІ У ТЕНДЕРІ № UKR-2022-008 із постачання канцтоварів</a>
            <p class="purchase-desc-small">БЛАГОДІЙНА ОРГАНІЗАЦІЯ «БЛАГОДІЙНИЙ ФОНД «ВІТРИ ЗМІН» (надалі БФ «ВІТРИ ЗМІН» або «Замовник») що впроваджується за підтримки Представництва дитячого фонду ООН (ЮНІСЕФ) в Україні, запрошує постачальників подати заявку на участь у тендері (далі – Тендер) із постачання канцтоварів (далі – Товар) проєкту «Комплексне реагування на надзвичайні ситуації в Одеській області, Миколаївській області та держконтрольних районах Херсонської області для задоволення потреб дітей, батьків та опікунів, які постраждали від збройного конфлікту в Україні»  за параметрами наведеними у Додатку № 1
            </p>
            <p class="purchase-date-small"><b>Кінцевий термін подачі заявок: 03 сiчня 2023 року о 18.00 (за київським часом).</b></p>
        </div>
        <div class="purchase-card-small td-light-grey">
            <div class="right-text-purchases">
                <p class="page-p">27.12.2022</p>
            </div>
            <a href="purchase-9" class="link purchase-title-small border-low-text">ЗАПРОШЕННЯ ДО УЧАСТІ У ТЕНДЕРІ № UKR-2022-009 на закупівлю послуг з поточного ремонту за адресою: м. Одеса, вул. Педагогічна, 24, квартира №74</a>
            <p class="purchase-desc-small">БЛАГОДІЙНА ОРГАНІЗАЦІЯ «БЛАГОДІЙНИЙ ФОНД «ВІТРИ ЗМІН» (надалі БФ «ВІТРИ ЗМІН» або «Замовник») що впроваджується за підтримки Представництва дитячого фонду ООН (ЮНІСЕФ) в Україні, запрошує постачальників подати заявку на участь у тендері (далі – Тендер) на закупівлю послуг з поточного ремонту за адресою: м. Одеса, вул. Педагогічна, 24, квартира №74 (далі – послуга) проєкту «Комплексне реагування на надзвичайні ситуації в Одеській області, Миколаївській області та держконтрольних районах Херсонської області для задоволення потреб дітей, батьків та опікунів, які постраждали від збройного конфлікту в Україні» за параметрами наведеними у Додатку № 1
            </p>
            <p class="purchase-date-small"><b>Кінцевий термін подачі заявок: 03 сiчня 2023 року о 18.00 (за київським часом).</b></p>
        </div>
        <div class="purchase-card-small td-light-grey">
            <div class="right-text-purchases">
                <p class="page-p">23.01.2023</p>
            </div>
            <a href="purchase-10" class="link purchase-title-small border-low-text">ЗАПРОШЕННЯ ДО УЧАСТІ У ТЕНДЕРІ № UKR-2022-010 на закупівлю оргтехніки</a>
            <p class="purchase-desc-small">БЛАГОДІЙНА ОРГАНІЗАЦІЯ «БЛАГОДІЙНИЙ ФОНД «ВІТРИ ЗМІН» (надалі БФ «ВІТРИ ЗМІН» або «Замовник») що впроваджується за підтримки Представництва дитячого фонду ООН (ЮНІСЕФ) в Україні, запрошує постачальників подати заявку на участь у тендері (далі – Тендер) із постачання оргтехніки (далі – Товар) проєкту «Комплексне реагування на надзвичайні ситуації в Одеській області, Миколаївській області та держконтрольних районах Херсонської області для задоволення потреб дітей, батьків та опікунів, які постраждали від збройного конфлікту в Україні»  за параметрами наведеними у Додатку № 1
            </p>
            <p class="purchase-date-small"><b>Кінцевий термін подачі заявок: 29 січня 2023 року о 18.00 (за київським часом).</b></p>
        </div>
        <div class="purchase-card-small td-light-grey">
            <div class="right-text-purchases">
                <p class="page-p">28.01.2023</p>
            </div>
            <a href="purchase-11" class="link purchase-title-small border-low-text">ЗАПРОШЕННЯ ДО УЧАСТІ У ТЕНДЕРІ № UKR-2022-011 із постачання текстилю та одягу</a>
            <p class="purchase-desc-small">БЛАГОДІЙНА ОРГАНІЗАЦІЯ «БЛАГОДІЙНИЙ ФОНД «ВІТРИ ЗМІН» (надалі БФ «ВІТРИ ЗМІН» або «Замовник») що впроваджується за підтримки Представництва дитячого фонду ООН (ЮНІСЕФ) в Україні, запрошує постачальників подати заявку на участь у тендері (далі – Тендер) із постачання текстилю та одягу (далі – Товар) проєкту «Комплексне реагування на надзвичайні ситуації в Одеській області, Миколаївській області та держконтрольних районах Херсонської області для задоволення потреб дітей, батьків та опікунів, які постраждали від збройного конфлікту в Україні»  за параметрами наведеними у Додатку № 1
            </p>
            <p class="purchase-date-small"><b>Кінцевий термін подачі заявок: 1 лютого 2023 року о 18.00 (за київським часом).</b></p>
        </div>
        <div class="purchase-card-small td-light-grey">
            <div class="right-text-purchases">
                <p class="page-p">28.01.2023</p>
            </div>
            <a href="purchase-12" class="link purchase-title-small border-low-text">ЗАПРОШЕННЯ ДО УЧАСТІ У ТЕНДЕРІ № UKR-2022-012 із постачання техніки та товарів для діяльності безпечних просторів</a>
            <p class="purchase-desc-small">БЛАГОДІЙНА ОРГАНІЗАЦІЯ «БЛАГОДІЙНИЙ ФОНД «ВІТРИ ЗМІН» (надалі БФ «ВІТРИ ЗМІН» або «Замовник») що впроваджується за підтримки Представництва дитячого фонду ООН (ЮНІСЕФ) в Україні, запрошує постачальників подати заявку на участь у тендері (далі – Тендер) із постачання техніки та товарів для діяльності безпечних просторів   (далі – Товар) проєкту «Комплексне реагування на надзвичайні ситуації в Одеській області, Миколаївській області та держконтрольних районах Херсонської області для задоволення потреб дітей, батьків та опікунів, які постраждали від збройного конфлікту в Україні»  за параметрами наведеними у Додатку № 1
            </p>
            <p class="purchase-date-small"><b>Кінцевий термін подачі заявок: 1 лютого 2023 року о 18.00 (за київським часом).</b></p>
        </div>
        <div class="purchase-card-small td-light-grey">
            <div class="right-text-purchases">
                <p class="page-p">03.02.2023</p>
            </div>
            <a href="purchase-13" class="link purchase-title-small border-low-text">ЗАПРОШЕННЯ ДО УЧАСТІ У ТЕНДЕРІ № № SG54933 із надання послуг з організації заходів</a>
            <p class="purchase-desc-small">БЛАГОДІЙНА ОРГАНІЗАЦІЯ «БЛАГОДІЙНИЙ ФОНД «ВІТРИ ЗМІН» (надалі БФ «ВІТРИ ЗМІН» або «Замовник») що впроваджується за підтримки Міжнародного фонду «Відродження», запрошує постачальників подати заявку на участь у тендері (далі – Тендер) із надання послуг з організації заходів (далі – Послуга) в рамках проекту «Сталий розвиток соцiального пiдприємтсва швейна майстерня "Петаленца"» за параметрами наведеними у Додатку № 1
            </p>
            <p class="purchase-date-small"><b>Кінцевий термін подачі заявок: 10 лютого 2023 року о 18.00 (за київським часом).</b></p>
        </div>
        <div class="purchase-card-small td-light-grey">
            <div class="right-text-purchases">
                <p class="page-p">11.02.2023</p>
            </div>
            <a href="purchase-16" class="link purchase-title-small border-low-text">ПОВТОРНЕ ЗАПРОШЕННЯ ДО УЧАСТІ У ТЕНДЕРІ № № SG54933 із надання послуг з організації заходів</a>
            <p class="purchase-desc-small">БЛАГОДІЙНА ОРГАНІЗАЦІЯ «БЛАГОДІЙНИЙ ФОНД «ВІТРИ ЗМІН» (надалі БФ «ВІТРИ ЗМІН» або «Замовник») що впроваджується за підтримки Міжнародного фонду «Відродження», запрошує постачальників подати заявку на участь у тендері (далі – Тендер) із надання послуг з організації заходів (далі – Послуга) в рамках проекту «Сталий розвиток соцiального пiдприємтсва швейна майстерня "Петаленца"» за параметрами наведеними у Додатку № 1
            </p>
            <p class="purchase-date-small"><b>Кінцевий термін подачі заявок: 21 лютого 2023 року о 18.00 (за київським часом).</b></p>
        </div>
        <div class="purchase-card-small td-light-grey">
            <div class="right-text-purchases">
                <p class="page-p">27.03.2023</p>
            </div>
            <a href="purchase-15" class="link purchase-title-small border-low-text">ЗАПРОШЕННЯ ДО УЧАСТІ У ТЕНДЕРІ № UKR-2022-016 на закупівлю послуг з поточного ремонту за адресою: 67801, Україна, Одеська область, Овідіополь, вул. Портова, 10/1</a>
            <p class="purchase-desc-small">БЛАГОДІЙНА ОРГАНІЗАЦІЯ «БЛАГОДІЙНИЙ ФОНД «ВІТРИ ЗМІН» (надалі БФ «ВІТРИ ЗМІН» або «Замовник») що впроваджується за підтримки Представництва дитячого фонду ООН (ЮНІСЕФ) в Україні, запрошує постачальників подати заявку на участь у тендері (далі – Тендер) на закупівлю послуг з поточного ремонту за адресою: 67801, Україна, Одеська область, Овідіополь, вул. Портова, 10/1 (далі – послуга) проєкту «Комплексне реагування на надзвичайні ситуації в Одеській області, Миколаївській області та держконтрольних районах Херсонської області для задоволення потреб дітей, батьків та опікунів, які постраждали від збройного конфлікту в Україні»  за параметрами наведеними у Додатку № 1
            </p>
            <p class="purchase-date-small"><b>Кінцевий термін подачі заявок: 02 квiтня 2023 року о 18.00 (за київським часом).</b></p>
        </div>
        <div class="purchase-card-small td-light-grey">
            <div class="right-text-purchases">
                <p class="page-p">05.04.2023</p>
            </div>
            <a href="purchase-17" class="link purchase-title-small border-low-text">ЗАПРОШЕННЯ ДО УЧАСТІ У ТЕНДЕРІ № UKR-2022-013 із постачання оргтехніки</a>
            <p class="purchase-desc-small">БЛАГОДІЙНА ОРГАНІЗАЦІЯ «БЛАГОДІЙНИЙ ФОНД «ВІТРИ ЗМІН» (надалі БФ «ВІТРИ ЗМІН» або «Замовник») що впроваджується за підтримки Представництва дитячого фонду ООН (ЮНІСЕФ) в Україні, запрошує постачальників подати заявку на участь у тендері (далі – Тендер) із постачання оргтехніки (далі – Товар) проєкту «Комплексне реагування на надзвичайні ситуації в Одеській області, Миколаївській області та держконтрольних районах Херсонської області для задоволення потреб дітей, батьків та опікунів, які постраждали від збройного конфлікту в Україні»  за параметрами наведеними у Додатку № 1
            </p>
            <p class="purchase-date-small"><b>Кінцевий термін подачі заявок: 18 квiтня 2023 року о 18.00 (за київським часом).</b></p>
        </div>
        <div class="purchase-card-small td-light-grey">
            <div class="right-text-purchases">
                <p class="page-p">05.04.2023</p>
            </div>
            <a href="purchase-18" class="link purchase-title-small border-low-text">ЗАПРОШЕННЯ ДО УЧАСТІ У ТЕНДЕРІ № UKR-2022-014 із постачання текстилю та одягу</a>
            <p class="purchase-desc-small">БЛАГОДІЙНА ОРГАНІЗАЦІЯ «БЛАГОДІЙНИЙ ФОНД «ВІТРИ ЗМІН» (надалі БФ «ВІТРИ ЗМІН» або «Замовник») що впроваджується за підтримки Представництва дитячого фонду ООН (ЮНІСЕФ) в Україні, запрошує постачальників подати заявку на участь у тендері (далі – Тендер) із постачання текстилю, одягу, електротоварів та побутового приладдя (далі – Товар) проєкту «Комплексне реагування на надзвичайні ситуації в Одеській області, Миколаївській області та держконтрольних районах Херсонської області для задоволення потреб дітей, батьків та опікунів, які постраждали від збройного конфлікту в Україні»  за параметрами наведеними у Додатку № 1
            </p>
            <p class="purchase-date-small"><b>Кінцевий термін подачі заявок: 18 квiтня 2023 року о 18.00 (за київським часом).</b></p>
        </div>
        <div class="purchase-card-small td-light-grey">
            <div class="right-text-purchases">
                <p class="page-p">18.04.2023</p>
            </div>
            <a href="purchase-21" class="link purchase-title-small border-low-text">ЗАПРОШЕННЯ ДО УЧАСТІ У ТЕНДЕРІ № UKR-2022-018 із постачання офісної техніки та меблів для наповнення Child friendly center</a>
            <p class="purchase-desc-small">БЛАГОДІЙНА ОРГАНІЗАЦІЯ «БЛАГОДІЙНИЙ ФОНД «ВІТРИ ЗМІН» (надалі БФ «ВІТРИ ЗМІН» або «Замовник») що впроваджується за підтримки Представництва дитячого фонду ООН (ЮНІСЕФ) в Україні, запрошує постачальників подати заявку на участь у тендері (далі – Тендер) із постачання офісної техніки та меблів для наповнення Child friendly center (далі – Товар) проєкту «Комплексне реагування на надзвичайні ситуації в Одеській області, Миколаївській області та держконтрольних районах Херсонської області для задоволення потреб дітей, батьків та опікунів, які постраждали від збройного конфлікту в Україні»  за параметрами наведеними у Додатку № 1
            </p>
            <p class="purchase-date-small"><b>Кінцевий термін подачі заявок: 24 квiтня 2023 року о 18.00 (за київським часом).</b></p>
        </div>
        <div class="purchase-card-small td-light-grey">
            <div class="right-text-purchases">
                <p class="page-p">24.04.2023</p>
            </div>
            <a href="purchase-19" class="link purchase-title-small border-low-text">ЗАПРОШЕННЯ ДО УЧАСТІ У ТЕНДЕРІ № UKR-2022-015 із постачання канцелярських товарів</a>
            <p class="purchase-desc-small">БЛАГОДІЙНА ОРГАНІЗАЦІЯ «БЛАГОДІЙНИЙ ФОНД «ВІТРИ ЗМІН» (надалі БФ «ВІТРИ ЗМІН» або «Замовник») що впроваджується за підтримки Представництва дитячого фонду ООН (ЮНІСЕФ) в Україні, запрошує постачальників подати заявку на участь у тендері (далі – Тендер) із постачання канцелярських товарів (далі – Товар) проєкту «Комплексне реагування на надзвичайні ситуації в Одеській області, Миколаївській області та держконтрольних районах Херсонської області для задоволення потреб дітей, батьків та опікунів, які постраждали від збройного конфлікту в Україні»  за параметрами наведеними у Додатку № 1
            </p>
            <p class="purchase-date-small"><b>Кінцевий термін подачі заявок: 28 квiтня 2023 року о 18.00 (за київським часом).</b></p>
        </div>
        <div class="purchase-card-small td-light-grey">
            <div class="right-text-purchases">
                <p class="page-p">24.04.2023</p>
            </div>
            <a href="purchase-20" class="link purchase-title-small border-low-text">ЗАПРОШЕННЯ ДО УЧАСТІ У ТЕНДЕРІ № UKR-2022-017 із надання послуг з організації заходів</a>
            <p class="purchase-desc-small">БЛАГОДІЙНА ОРГАНІЗАЦІЯ «БЛАГОДІЙНИЙ ФОНД «ВІТРИ ЗМІН» (надалі БФ «ВІТРИ ЗМІН» або «Замовник») що впроваджується за підтримки Представництва дитячого фонду ООН (ЮНІСЕФ) в Україні, запрошує постачальників подати заявку на участь у тендері (далі – Тендер) iз надання послуг з організації заходів (далі – Товар) проєкту «Комплексне реагування на надзвичайні ситуації в Одеській області, Миколаївській області та держконтрольних районах Херсонської області для задоволення потреб дітей, батьків та опікунів, які постраждали від збройного конфлікту в Україні»  за параметрами наведеними у Додатку № 1
            </p>
            <p class="purchase-date-small"><b>Кінцевий термін подачі заявок: 30 квiтня 2023 року о 18.00 (за київським часом).</b></p>
        </div>
    </div>
</div>