<?php

/** @var yii\web\View $this */

$this->title = \Yii::t('app', 'Мiнi-гранти - Благодійний Фонд "Вітри Змін"');
?>

<div class="page-banner uppercase">
    <h1><?= \Yii::t('app', 'Міні-гранти з мінної безпеки для молоді')?></h1>
</div>
<div class="background-light padding-up">
	<div class="background-light container">
        <h2 class="page-h2"><?= \Yii::t('app', 'Перший відбір до програми міні-грантів з мінної безпеки для молоді в Одеській та Миколаївській областях відкрито')?></h2>
        <p class="page-p"><?= \Yii::t('app', 'Перший відбір до програми міні-грантів з мінної безпеки для молоді в Одеській та Миколаївській областях відкрито.
            ПРИЙМАЄМО ЗАЯВКИ!')?></p>
        <p class="page-p"><?= \Yii::t('app', 'БЛАГОДІЙНА ОРГАНІЗАЦІЯ «БЛАГОДІЙНИЙ ФОНД «ВІТРИ ЗМІН» (надалі БФ «ВІТРИ ЗМІН» або «Замовник») що впроваджується за підтримки Представництва дитячого фонду ООН (ЮНІСЕФ) в Україні, запрошує молодь подати заявку на участь у конкурсі міні грантів з мінної безпеки проєкту «Комплексне реагування на надзвичайні ситуації в Одеській області, Миколаївській області та держконтрольних районах Херсонської області для задоволення потреб дітей, батьків та опікунів, які постраждали від збройного конфлікту в Україні».')?></p>
        <p class="page-p"><?= \Yii::t('app', 'Тебе турбує проблема мінної небезпеки в Україні? Тобі від 14 до 24 років? У тебе є команда від 3 до 5 молодих людей? Тоді тобі до нас! Благодійний фонд «Вітри змін» за підтримки Дитячого фонду ООН (ЮНІСЕФ) відкриває 1-й конкурсний відбір на програму міні-грантів з мінної безпеки (учасники мають бути з Одеської та Миколаївської областей).')?></p>
        <p class="page-p"><?= \Yii::t('app', 'Ця програма дозволить підліткам та молоді створити власний інноваційний проєкт для підвищення поінформованості у своїй громаді щодо ризиків від вибухонебезпечних предметів та отримати фінансування на його реалізацію.')?></p>
        <h2 class="page-h2"><?= \Yii::t('app', 'Які етапи програми?')?></h2>
        <p class="page-p"><?= \Yii::t('app', 'Програма з мінної безпеки триває до трьох місяців і складається з наступних етапів:')?></p>
        <p class="page-p no-low-marg"><?= \Yii::t('app', '1. Команди подають заявки')?></p>
        <p class="page-p no-low-marg"><?= \Yii::t('app', '2. Розгляд заявок та онлайн зустрічі для визначення команд, які візьмуть участь у програмі')?></p>
        <p class="page-p no-low-marg"><?= \Yii::t('app', '3. 3-годинна онлайн зустріч, де команди ознайомляться з темою мінної безпеки, менторами та пройдуть етап натхнення/дослідження')?></p>
        <p class="page-p no-low-marg"><?= \Yii::t('app', '4. Команди розробляють власні проєктні ідеї та презентують їх (протягом 4-х днів в онлайн форматі / 20 команд)')?></p>
        <p class="page-p no-low-marg"><?= \Yii::t('app', '5. Презентація проєктних ідей')?></p>
        <p class="page-p no-low-marg"><?= \Yii::t('app', '6. Допрацювання проєктних ідей та отримання фінансування для їх реалізації')?></p>
        <p class="page-p"><?= \Yii::t('app', '7. Реалізація проєктів')?></p>
        <h2 class="page-h2"><?= \Yii::t('app', 'Що потрібно для участі у відборі?')?></h2>
        <p class="page-p li-mark"><?= \Yii::t('app', 'сформувати команду з 3-5 учасників/учасниць віком від 14 до 24 років')?></p>
        <p class="page-p li-mark"><?= \Yii::t('app', 'визначити контактну особу, який/а буде вести комунікацію від імені команди')?></p>
        <p class="page-p li-mark"><?= \Yii::t('app', 'визначити та описати в анкеті проблему підлітків та молоді вашої громади, яка пов’язана із мінною безпекою. На етапі подачі заявки мати готове рішення або проєкт не потрібно. Зосередьтеся на формулюванні проблеми та її негативних наслідках, які ви хочете подолати, а в процесі роботи ви зможете знайти інноваційне рішення')?></p>
        <p class="page-p li-mark">заповнити <a href="https://docs.google.com/forms/d/e/1FAIpQLSehWxuabMQ-9OJ83sm4iluI6LXG6iZzUCGkPeASlEJRLy0qnA/viewform" class="link" target="_blank">анкету</a> та аплікаційну форму не пізніше 23:59 23 травня 2023 року</p>
        <p class="page-p p-marg-top"><?= \Yii::t('app', 'Це твій шанс! Реєструйся та надсилай друзям!')?></p>
        <p class="page-p">Додаткова інформація <b>eora23competition@gmail.com</b>.</p>
    </div>
</div>