<?php

/** @var yii\web\View $this */

$this->title = \Yii::t('app', 'Політика конфіденційності - Благодійний Фонд "Вітри Змін"');
?>

<div class="page-banner uppercase">
    <h1><?= \Yii::t('app', 'Політика конфіденційності')?></h1>
</div>
<div class="background-light padding-up">
    <div class="background-light container">
        <p class="page-p"><?= \Yii::t('app', 'Цей документ описує політику конфіденційності для сайту https://www.windsofchanges.com.ua/ (далі – Сайт) Благодійної Організації «Благодійний Фонд «Вітри змін». У цьому документі роз’яснюється, які види інформації можуть бути зібрані і зберігатися на Сайті, та як може використовуватися і надаватися ця інформація.')?></p>
        <section class="collection">
            <h2 class="page-h2"><?= \Yii::t('app', 'Збір та використання персональних даних')?></h2>
            <p class="page-p"><?= \Yii::t('app', 'Персональні дані – це відомості чи сукупність відомостей про фізичну особу, яка ідентифікована або може бути конкретно ідентифікована.')?></p>
            <p class="page-p"><?= \Yii::t('app', 'Персональні дані відвідувачів використовуються задля забезпечення обміну інформацією, відносин у сфері реклами та комунікації відповідно до Законів України “Про захист персональних даних”, “Про інформацію”, “Про рекламу”, “Про телекомунікації”, “Про підприємництво”, “Про захист інформації в інформаційнотелекомунікаційних системах”, НД ТЗІ 2.5-010-03 “Вимоги до захисту інформації WEB- сторінки від несанкціонованого доступу”. Персональні дані відвідувачів можуть зберігатися протягом 3 років.')?></p>
            <p class="page-p"><?= \Yii::t('app', 'Сайт може зберігати інформацію про з’єднання, трафік, дату та час тривалості роботи відвідувача на Сайті.')?></p>
            <p class="page-p"><?= \Yii::t('app', 'На Сайті фіксується доменне ім\'я або IP-адреса комп\'ютера відвідувача, дата доступу, файли (ім\'я файлу і URL), код відповіді HTTP та веб-сайт, з якого відвідувач потрапив на Сайт, кількість байт, переданих в ході сесії.')?></p>
            <p class="page-p"><?= \Yii::t('app', 'При роботі Сайту використовуються файли cookie, які забезпечують підтримку функцій безпеки та їх запуск. Файли cookie також дозволяють відстежувати порушення політики конфіденційності та умови використання Сайту відвідувачами/їх пристроями.')?></p>
        </section> 
        <section class="disclaimer">
            <h2 class="page-h2"><?= \Yii::t('app', 'Умови надання інформації (Disclaimer)')?></h2>
            <p class="page-p"><?= \Yii::t('app', 'Сайт може містити посилання на інші сайти. Такі посилання наведені виключно для інформаційних цілей та допомагають нам найбільш повно розкрити інформацію або ілюструють розміщений матеріал.')?></p>
            <p class="page-p"><?= \Yii::t('app', 'Той факт, що ми даємо посилання на зовнішній ресурс, не означає, що ми повністю схвалюємо викладені там позиції або ідеї, а також не гарантуємо достовірності розміщеної там інформації. Ми не несемо відповідальності за політику конфіденційності або зміст цих сайтів. Якщо у вас є питання або сумніви з приводу цієї політики, Ви можете зв’язатися з нами за адресою електронної пошти windsofchanges.cr@gmail.com.')?></p>

        </section> 
        <section class="collection">
            <h2 class="page-h2"><?= \Yii::t('app', 'Автоматичний збір і використання інформації')?></h2>
            <p class="page-p"><?= \Yii::t('app', 'Автоматично збирається і зберігається наступна інформація:')?></p>
            <ul class="page-list">
                <p class="page-p li-mark"><?= \Yii::t('app', 'доменне ім’я, IP-адреса, за допомогою який ви заходите на Сайт')?></p>
                <p class="page-p li-mark"><?= \Yii::t('app', 'вид браузера та операційної системи')?></p>
                <p class="page-p li-mark"><?= \Yii::t('app', 'дата і час відвідування Сайту')?></p>
                <p class="page-p li-mark"><?= \Yii::t('app', 'переглянуті сторінки')?></p>
                <p class="page-p li-mark"><?= \Yii::t('app', 'якщо Ви перейшли на Сайт по посиланню з іншого сайту – адреса цього сайту.')?></p>
            </ul>
            <p class="page-p"><?= \Yii::t('app', 'Відомості про трафік, який проходить через мережу, електронною поштою, і активність відвідувача в мережі Інтернет на Сайті захищені відповідно до законодавства. Це означає, що співробітники Центру економічної стратегії не можуть втручатися в таємницю телекомунікацій. Ми маємо право надати будь-яку особисту інформацію відвідувачів Сайту на вимогу правоохоронних органів, за ухвалою/рішенням суду чи в рамках інших законних процедур, або ж на іншу правомірну вимогу вимогу згідно з чинним законодавством України.')?></p>
            <p class="page-p"><?= \Yii::t('app', 'Ми не несемо відповідальності за упущену вигоду, неотриманий прибуток, втрату даних, або будь-які інші збитки відвідувачів Сайту, якщо такі виникли при користуванні Сайтом. Відвідувач Сайту використовує Сайт на його власний ризик. У межах, які максимально дозволяє закон, ані Благодійний фонд, ані будь-яка інша сторона, яка залучена до створення, виробництва або обслуговування Сайту, не несе відповідальності за пряме, непряме або випадкове пошкодження, які будь-коли завдавалися та які були спричинені тим, що відвідувач мав доступ до Сайту, користувався ним або сподівався на нього, навіть якщо відвідувача було попереджено про можливість таких пошкоджень та втрат. Ми не гарантуємо та не стверджуємо, що використання матеріалу, який надається на Сайті, не зашкодить інтересам третіх осіб.')?></p>
            <p class="page-p"><?= \Yii::t('app', 'Усі права на зміст Сайту належать Благодійному Фонду "Вітри Змін" або використовуються за згодою із правовласниками. Даний сайт в цілому, і окремі його елементи охороняються Законом України “Про авторське право і суміжні права”, іншими актами чинного законодавства України та міжнародними договорами.')?></p>
            <p class="page-p"><?= \Yii::t('app', 'Якщо Ви відвідуєте даний Сайт, то Ви автоматично погоджуєтесь з даною ПОЛІТИКОЮ КОНФІДЕНЦІЙНОСТІ та її умовами. Якщо Ви не погоджуєтесь з даною ПОЛІТИКОЮ КОНФІДЕНЦІЙНОСТІ та її умовами, то Ви маєте залишити цей Сайт.')?></p>
        </section> 
    </div>
</div>