<?php

/** @var yii\web\View $this */

$this->title = \Yii::t('app', 'Наші програми - Благодійний Фонд "Вітри Змін"');
?>

<div class="page-banner uppercase">
    <h1><?= \Yii::t('app', 'Наші програми')?></h1>
</div>
<div class="background-light padding-up">
	<div class="background-light container">
		<section class="regugees">
			<h2 class="page-h2"><?= \Yii::t('app', 'Надання екстреної допомоги жінкам та дітям ВПО, які переїхали до Одеси та Одеської області в період військового конфлікту в Україні')?></h2>
			<div class="sideimage-content">
				<div>
					<p class="page-p li-mark"><?= \Yii::t('app', 'Надання гуманітарної допомоги жінкам та дітям, відповідно до їх потреб – продуктові, санітарно-гігієнічні набори, сезонний одяг, взуття, спідня білизна, медикаменти, побутове приладдя.')?></p>
					<p class="page-p li-mark"><?= \Yii::t('app', 'Психологічна допомога – індивідуальні консультації психолога.')?></p>
					<p class="page-p li-mark"><?= \Yii::t('app', 'Медична допомога - огляд гінеколога-маммолога, проведення апаратної та лабораторної діагностики.')?></p>
					<p class="page-p li-mark"><?= \Yii::t('app', 'Сприяння розміщенню для тимчасового проживання жінок і дітей, які стали свідками або жертвами військових злочинів або перебувають у тривалій соціальній ізоляції.')?></p>
					<p class="page-p li-mark"><?= \Yii::t('app', 'Робота дитячої кімнати з урахуванням безпеки в умовах воєнного часу для дітей цільової групи.')?></p>
					<img src="../images/vpo2.jpg" alt="refugees2" class="refugees2-img">
				</div>
				<div class="refugees-image">
					<img src="../images/vpo1.jpg" alt="refugees" class="refugees-img">
				</div>
			</div>
		</section>
		<section class="roms">
			<h2 class="page-h2"><?= \Yii::t('app', 'Успішна інтеграція дівчат та жінок ромської спільноти та ВПО в місцевій громаді Одеського регіону')?></h2>
			<div class="sideimage-content">
				<div class="roms-image">
					<img src="../images/roms1.jpeg" alt="roms" class="roms1-img">
				</div>
				<div class="right-text">
					<p class="page-p"><?= \Yii::t('app', 'Діяльність ком\'юніті центр «Петаленца» в м. Одеса – простір для вільного спілкування, освітніх програм, консультацій у різнопрофільних спеціалістів-юриста, медика, психолога, соціального працівника для жінок і дівчат рома.')?></p>
					<p class="page-p"><?= \Yii::t('app', 'У центрі працює кімната для дітей, що забезпечує жінкам брати участь у заходах.')?></p>
					<p class="page-p"><?= \Yii::t('app', 'На базі ком’юніті центру «Пєталенца» діють групи взаємодопомоги для жінок уразливих груп.')?></p>
					<p class="page-p"><?= \Yii::t('app', 'На базі центру «Пєталенца» проводиться курс базових знань (загальна грамотність), де жінки навчають таким основним дисциплінам як письмо, читання, та частково ознайомитися з предметами, які розширюють кругозір (наприклад, із загальних навчальних програм таких як географія, анатомія, історія, культура тощо).')?></p>
					<p class="page-p"><?= \Yii::t('app', 'Для успіху в житті, для того, щоб ефективно справлятися з викликами сучасності і бути затребуваними на ринку праці, проводяться заняття, для розвитку навичок ”Soft skills”:')?></p>
					<ul class="page-list">
						<p class="page-p li-mark"><?= \Yii::t('app', 'Когнітивні: спрямовані на вміння вирішувати проблеми, а не знання, необхідне для вирішення проблем; вербальна грамотність, розвиток пам\'яті та швидкість рішення.')?></p>
						<p class="page-p li-mark"><?= \Yii::t('app', 'Соціальні та поведінкові: соціально емоційні навички та особистісні якості; готовність отримати новий досвід, сумлінність, екстраверсія, такт і емоційна стабільність; саморегулювання, готовність до компромісів, умонастрій і навички міжособистісного спілкування.')?></p>
					</ul>
				</div>
			</div>
			<p class="page-p"><?= \Yii::t('app', 'Залучення, інформування ромських жінок у проєкт через дію громадських мобілізаторок за моделлю рівний рівному:')?></p>
				<ul class="page-list">
					<p class="page-p li-mark"><?= \Yii::t('app', 'Інформування жінок про послуги центру і залучення до участі в групах самодопомоги та навчальним заходам. Робота у місцях скупчення жінок рома (віддалені від комюніті центру місця, компактні поселення сімей ромів у Одеській області), спільні виїзди з партнерськими ромськими організаціями у райони області у випадках, коли необхідна допомога жінкам. Розповсюдження інформаційних матеріалів серед жінок. Для тих жінок, які не вміють читати роз’яснення та інформаційна підтримка. При необхідності супровід/пере направлення до залучених фахівців. Інформування жінок, про діяльність та графік роботи дитячої кімнати.')?></p>
					<p class="page-p li-mark"><?= \Yii::t('app', 'Курси швейної майстерності на професійному устаткуванні.')?></p>
					<p class="page-p li-mark"><?= \Yii::t('app', 'Програма підтримки жінок фермерів.')?></p>
					<p class="page-p li-mark"><?= \Yii::t('app', 'Консультації бізнес-експерта для старту власного бізнесу.')?></p>
					<p class="page-p li-mark"><?= \Yii::t('app', 'Правовий супровід при працевлаштуванні.')?></p>
				</ul>
		</section>
		<section class="violation">
			<h2 class="page-h2"><?= \Yii::t('app', 'Протидія та запобігання домашньому насиллю та насиллю за ознакою статті ДН/НзОС та дискримінації')?></h2>
			<p class="page-p li-mark"><?= \Yii::t('app', 'Робота мобільної бригади соціально-психологічної підтримки постраждалим від ДН/НзОС Інформування щодо послуг профілактики та супровіду/перенаправлення до закладів захисту в Одесі та Одеської області.')?></p>
			<p class="page-p li-mark"><?= \Yii::t('app', 'Телефон довіри SOS Roma -  Екстрена допомоги для дівчаток і жінок ромської спільноти, постраджалих від домашнього та сексуального насльства, та примусових ранніх шлюбів.')?></p>
			<p class="page-p li-mark"><?= \Yii::t('app', 'Робота груп взаємодопомоги (офлайн та онлайн).')?></p>
			<p class="page-p li-mark"><?= \Yii::t('app', 'Тренінги з розвитку навичок безконфліктної комунікації, цілепокладання та впевненості SoftSkills (офлайн та онлайн).')?></p>
			<p class="page-p li-mark"><?= \Yii::t('app', 'Підтримка українських жінок та дівчаток, які виїхали за кордон у пошуках безпеки.')?></p>
			<p class="page-p"><?= \Yii::t('app', 'Ми дуже стурбовані тим, що відбувається, коли жінки вирушають до інших країн у пошуках безпеки. Вони в розпачі намагаються вижити і знайти роботу, щоб прогодувати своїх дітей і себе. І ми знаємо, що особи, які займаються торгівлею людьми, полюють саме за такими жертвами – найбільш уразливими людьми. Вони під виглядом допомоги можуть залучити жінок до незаконного бізнесу торгівлі людьми. Жінки повинні почуватися в безпеці, вони повинні знати про цю проблему. Партнер програми норвезька оргакнізація «Українська громада Сапсбурга» - надання сихологічних та правових консультацій онлайн у приймаючій спільноті.')?></p>
			<div class="viol-image-block flex-container">
				<img src="../images/viol1.jpg" alt="viol1" class="viol-img">
				<img src="../images/viol3.jpg" alt="viol3" class="viol-img">
				<img src="../images/viol2.jpeg" alt="viol2" class="viol-img">	
			</div>
		</section>
		<section class="petalenca">
			<h2 class="page-h2"><?= \Yii::t('app', 'Соціальне підприємство Швейна майстерня «Петаленца»')?></h2>
			<div class="sideimage-content">
				<div>
					<p class="page-p"><?= \Yii::t('app', 'Ми розробили модель професійного навчання та працевлаштування та самозайнятості, за участю дівчат та жінок 16+, які мають дітей, учасниць груп взаємодопомоги центру «Петаленца». Діє соціальне підприємство з професійним обладнанням швейна майстерня «Петаленца», на якому працюють жінки ромської спільноти, які зазнали дискримінацію при працевлаштуванні.')?></p>
					<p class="page-p"><?= \Yii::t('app', 'З 2020 року БФ «Вітри Змін» реалізує проект «Програма професійного навчання, отримання професії та працевлаштування і розвиток соціального підприємництва в інтересах жіночих груп рома». В результаті проєкту було створено соціальне підприємство «Швейна майстерня Пєталенца» в місті Одеса, на якому жінки працюють - виробляють комплекти постільної білизни, текстилю.')?></p>
					<p class="page-p"><?= \Yii::t('app', 'Це стало можливим, тому, що ми враховуємо потреби та особливості жінок уразливих груп. Молоді жінки з сімейними обов\'язками по догляду за дітьми, потребують гнучкий графік і повинні мати можливість приводити з собою дітей, коли вони відвідують навчання. В зв’язку з чим, ми організували роботу дитячої кімнати, з послугами вихователя, забезпечили харчування в процесі навчання і роботи, а так само забезпечили можливість  жінок доїхати до  місця роботи. Проект надав жінкам можливість продемонструвати потенціал для сприяння соціальним змінам для себе і своїх сімей,  в складних соціальних умовах та  кинути  виклик більшості уявлень про роль ромських  жінок. Вони показали себе здатними до організації діяльності поза домом. Підходом до  вирішення  проблеми  ми зробили гендерно чутливим, який відрізняється від подібних проектів, які реалізують організації, які очолюють чоловіки.')?></p>
				</div>
				<div class="petalenca-image-block">
					<img src="../images/petalenca1.jpeg" alt="petalenca1" class="petalenca-img">
				</div>	
			</div>
			<div class="button-block flex-container">
				<a href="https://instagram.com/petalenca?igshid=YmMyMTA2M2Y=" class="link more-button button-brown"><?= \Yii::t('app', 'ІНТЕРНЕТ-МАГАЗИН ПЕТАЛЕНЦА В INSTAGRAM')?></a>
			</div>
		</section>
		<section class="organization">
			<h2 class="page-h2"><?= \Yii::t('app', 'Організаційний розвиток')?></h2>
			<p class="page-p li-mark"><?= \Yii::t('app', 'Посилення фінансової спроможності/життєздатності організації шляхом налагодження системної роботи із залучення ресурсів (фандрейзінг).')?></p>
			<p class="page-p li-mark"><?= \Yii::t('app', 'Посилення інформаційної пізнаваності організації шляхом налагодження системної роботи із PR. Посилення ефективності діяльності організації шляхом налагодження системної роботи із залучення волонтерів.')?></p>
			<p class="page-p li-mark"><?= \Yii::t('app', 'Посилення спроможності організації шляхом навчання, підвищення кваліфікації та обміну досвідом членів організації.')?></p>
			<p class="page-p li-mark"><?= \Yii::t('app', 'Розвиток соціального підприємництва для забезпечення в реалізації програм Фонду.')?></p>
			<p class="page-p li-mark"><?= \Yii::t('app', 'Створення партнерської мережі задля ефективної взаємодії та реалізації програм з захисту прав людини.')?></p>
			<div class="viol-image-block flex-container">
				<img src="../images/org1.jpeg" alt="organization1" class="org-img">
				<img src="../images/org2.jpg" alt="organization2" class="org-img">
				<img src="../images/org3.jpg" alt="organization3" class="org-img">	
			</div>
		</section>
		<section class="unicef">
			<h2 class="page-h2"><?= \Yii::t('app', 'Підтримка родин з дітьми, що опинилися у складних життєвих обставинах, внаслідок збройного конфлікту в Україні
			')?></h2>
			<p class="page-p"><?= \Yii::t('app', 'Важлива місія сьогодні - це підтримка родин з дітьми, що опинилися у складних життєвих обставинах, внаслідок збройного конфлікту в Україні.')?></p>
			<p class="page-p"><?= \Yii::t('app', 'Задля цієї місії створений проект соціального партнерства між органами влади та НУО.')?></p>
			<p class="page-p"><?= \Yii::t('app', 'Проект націлений допомогти родинам з дітьми, що постраждали внаслідок війни та опинилися в складних життєвих обставинах.')?></p>
			<p class="page-p"><?= \Yii::t('app', 'Даний проєкт реалізується в Одеській та Миколаївській областях БО «БФ Вітри змін» за підтримки Дитячого фонду ООН (ЮНІСЕФ).')?></p>
			<div class="viol-image-block flex-container">
				<img src="../images/unicef-1.jpg" alt="unicef1" class="unicef-img">
				<img src="../images/unicef-2.jpg" alt="unicef2" class="unicef-img">
				<img src="../images/unicef-3.jpg" alt="unicef3" class="unicef-img">
			</div>
			<p class="page-p p-marg-top"><?= \Yii::t('app', 'Планується, що 50 000 батьків та опікунів будуть охоплені різними видами гуманітарних послуг та товарів. І буде створено потенціал не менше 300 соціальних працівників та 700 вчителів.')?></p>
			<p class="page-p"><?= \Yii::t('app', 'Мета проєкту:')?></p>
			<p class="page-p li-mark"><?= \Yii::t('app', 'гуманітарне реагування та надання всебічної підтримки дітям, батькам і піклувальникам, які постраждали внаслідок війни в Україні')?></p>
			<p class="page-p li-mark"><?= \Yii::t('app', 'підготовка до зими найбільш вразливих дітей та альтернативної опіки')?></p>
			<p class="page-p li-mark"><?= \Yii::t('app', 'запуск мультидисциплінарних мобільних бригад')?></p>
			<p class="page-p li-mark"><?= \Yii::t('app', 'створення навчальних просторів (learning hubs та distant learning centres) та child-friendly центрів для дозвілля та розвитку дітей')?></p>
			<p class="page-p li-mark"><?= \Yii::t('app', 'підвищення обізнаності щодо мінної небезпеки')?></p>
			<p class="page-p li-mark"><?= \Yii::t('app', 'покращення доступу до безпечного тимчасовогоя житла  та цілодобового соціального нагляду та соціальних послуг (кейс-менеджмент, ПСС) для найбільш вразливих ВПО жінок з дітьми, яким загрожує розлучення.')?></p>
		</section>
		<section class="slovakia">
			<h2 class="page-h2"><?= \Yii::t('app', 'Фонд «Вітри змін»  допомогає жінкам із вразливих груп населенняє отримати якісну меддопомогу
			')?></h2>
			<p class="page-p"><?= \Yii::t('app', 'Програма проходить за підтримки Словацького посольства. Безкоштовну медичну допомогу гінеколога та мамолога можуть отримати переселенки із зон бойових дій, а також жінки ромського походження. Жінки можуть записатися до лікаря медичного центру, або викликати лікаря, якщо стан та можливості не дозволяє виїхати до міста. Лікар виїжджає до жінок додому, консультує їх і у разі потреби волонтери фонду привозять пацієнток до медустанови на дообстеження. Часто переселенці просто не знають, де в місті можуть отримати консультацію потрібного спеціаліста. Що стосується жінок ромського походження, в суспільстві до них нерідко ставляться упереджено, тому отримати якісну медичну допомогу їм важко.
			')?></p>
			<p class="page-p"><?= \Yii::t('app', 'Через переживання та труднощі, пов\'язані з війною в Україні, багато жінок відкладають свої проблеми зі здоров\'ям на потім. Однак саме тривале хвилювання сприяє розвитку багатьох жіночих хвороб, тому зараз як ніколи необхідно регулярно відвідувати лікарів.')?></p>
			<p class="page-p"><?= \Yii::t('app', 'Якщо у жінок є якісь бар\'єри в отриманні допомоги гінеколога та мамолога, вони можуть звертатися до фонду «Вітри Змін» щоб ми могли допомогти їм зберегти жіноче репродуктивне здоров\'я.')?></p>
			<div class="viol-image-block flex-container">
				<img src="../images/slovak-1.jpg" alt="slovak1" class="slovak-img">
				<img src="../images/slovak-2.jpg" alt="slovak2" class="slovak-img">
			</div>
		</section>
	</div>
</div>