<?php

/** @var yii\web\View $this */

use yii\helpers\Html;

$this->title = \Yii::t('app', 'Активні закупівлі - Благодійний Фонд "Вітри Змін"');
?>

<div class="page-banner uppercase">
    <h1><?= \Yii::t('app', 'Активні закупівлі')?></h1>
</div>

<div class="background-light padding-up">
    <div class="container">
    	<h2 class="page-h2">ЗАПРОШЕННЯ ДО УЧАСТІ У ТЕНДЕРІ № UKR-2022-020 із організації заходів з надання послуг з мінної безпеки у громадах (малі гранти для молодіжних активістів)</h2>
        <p>БЛАГОДІЙНА ОРГАНІЗАЦІЯ «БЛАГОДІЙНИЙ ФОНД «ВІТРИ ЗМІН» (надалі БФ «ВІТРИ ЗМІН» або «Замовник») що впроваджується за підтримки Представництва дитячого фонду ООН (ЮНІСЕФ) в Україні, запрошує постачальників подати заявку на участь у процедурі закупівлі (далі – Тендер) із постачання Замовнику наборів комплектів наочних посібників – об’ємних стендів «Вибухонебезпечні предмети» (далі – Товар) в рамках Проекту «Комплексне реагування на надзвичайні ситуації в Одеській області, Миколаївській області та держконтрольних районах Херсонської області для задоволення потреб дітей, батьків та опікунів, які постраждали від збройного конфлікту в Україні» за параметрами, наведеними у Додатку № 1, з метою їх подальшої передачі у якості гуманітарної допомоги Управлінням ДСНС в Одеській, Миколаївській та Херсонської областей.
        </span></b></p>
        <p><b><span class="border-low-text">ЛОТ 1: Лот № Послуги з організації заходів з надання послуг з мінної безпеки у громадах (малі гранти для молодіжних активістів)</span></b></p>
        <p><b><span class="border-low-text">Учасники мають право подати заявку на будь-який з лотів або три лоти одночасно. Також учасники мають право запропонувати знижку в разі присудження реалізації договору(-ів) по всіх лотах.</span></b></p>
        <p>Кінцевий термін подачі заявок: 17 травня 2023 року о 18.00 (за київським часом).</p>
        <p><a href="../pdf/purchase-2022-020-form.pdf" class="link border-low-text" target="_blank">ФОРМА Б. ТЕНДЕР</a></p>
        <p>У разі виникнення запитань та/або уточнень, просимо звертатися за ел.адресою <b>windsofchanges.tender@gmail.com</b></p>
        <div class="flex-container disp-center">
            <a href="active-purchases" class="link more-button button-blue">ВСІ АКТИВНІ ЗАКУПІВЛІ</a>
        </div>
   	</div>
</div>