<?php

/** @var yii\web\View $this */

use yii\helpers\Html;

$this->title = \Yii::t('app', 'Активні закупівлі - Благодійний Фонд "Вітри Змін"');
?>

<div class="page-banner uppercase">
    <h1><?= \Yii::t('app', 'Активні закупівлі')?></h1>
</div>

<div class="background-light padding-up">
    <div class="container">
        <h2 class="page-h2">ЗАПРОШЕННЯ ДО УЧАСТІ У ТЕНДЕРІ № UKR-2022-021 із постачання наборів комплектів наочних посібників – об’ємних стендів «Вибухонебезпечні предмети»</h2>
        <p>БЛАГОДІЙНА ОРГАНІЗАЦІЯ «БЛАГОДІЙНИЙ ФОНД «ВІТРИ ЗМІН» (надалі БФ «ВІТРИ ЗМІН» або «Замовник») що впроваджується за підтримки Представництва дитячого фонду ООН (ЮНІСЕФ) в Україні, запрошує постачальників подати заявку на участь у тендері (далі – Тендер) із організації заходів (далі – Послуга)  проєкту «Комплексне реагування на надзвичайні ситуації в Одеській області, Миколаївській області та держконтрольних районах Херсонської області для задоволення потреб дітей, батьків та опікунів, які постраждали від збройного конфлікту в Україні»  за параметрами наведеними у Додатку № 1
        </span></b></p>
        <p><b><span class="border-low-text">Закупівля Замовником Товару здійснюється як один Лот в цілому, відповідно, заявки учасників мають подаватися на один Лот в цілому.</span></b></p>
        <p><b><span class="border-low-text">Учасники мають право запропонувати знижку в разі присудження реалізації договору.</span></b></p>
        <p>Кінцевий термін подачі заявок: 23 червня 2023 року до 15.00 (за київським часом).</p>
        <p><a href="../pdf/purchase-2022-021-form.pdf" class="link border-low-text" target="_blank">ФОРМА Б. ТЕНДЕР</a></p>
        <p><a href="../pdf/purchase021-protocol-27.06.23.pdf" class="link border-low-text" target="_blank">Протокол вiд 27.06.2023</a></p>
        <p><a href="../pdf/purchase021-message-27.06.23.pdf" class="link border-low-text" target="_blank">Повiдомлення вiд 27.06.2023</a></p>
        <p>У разі виникнення запитань та/або уточнень, просимо звертатися за ел.адресою <b>windsofchanges.tender@gmail.com</b></p>
        <div class="flex-container disp-center">
            <a href="active-purchases" class="link more-button button-blue">ВСІ АКТИВНІ ЗАКУПІВЛІ</a>
        </div>
   	</div>
</div>