<?php

/** @var yii\web\View $this */

use yii\helpers\Html;

$this->title = \Yii::t('app', 'Активні закупівлі - Благодійний Фонд "Вітри Змін"');
?>

<div class="page-banner uppercase">
    <h1><?= \Yii::t('app', 'Активні закупівлі')?></h1>
</div>

<div class="background-light padding-up">
    <div class="container">
    	<h2 class="page-h2">ЗАПРОШЕННЯ ДО УЧАСТІ У ТЕНДЕРІ № SG54933 із надання послуг з організації заходів</h2>
        <p>БЛАГОДІЙНА ОРГАНІЗАЦІЯ «БЛАГОДІЙНИЙ ФОНД «ВІТРИ ЗМІН» (надалі БФ «ВІТРИ ЗМІН» або «Замовник») що впроваджується за підтримки Міжнародного фонду «Відродження», запрошує постачальників подати заявку на участь у тендері (далі – Тендер) із надання послуг з організації заходів (далі – Послуга) в рамках проекту «Сталий розвиток соцiального пiдприємтсва швейна майстерня "Петаленца"» за параметрами наведеними у Додатку № 1
        </span></b></p>
        <p><b><span class="border-low-text">ЛОТ 1: Лот №1 Послуги з організації заходів</span></b></p>
        <p><b><span class="border-low-text">Учасники мають право подати заявку на будь-який з лотів або три лоти одночасно. Також учасники мають право запропонувати знижку в разі присудження реалізації договору(-ів) по всіх лотах.</span></b></p>
        <p>Кінцевий термін подачі заявок: 10 лютого 2023 року о 18.00 (за київським часом).</p>
        <p>У разі виникнення запитань та/або уточнень, просимо звертатися за ел.адресою <b>windsofchanges.tender@gmail.com</b></p>
        <div class="flex-container disp-center">
            <a href="active-purchases" class="link more-button button-blue">ВСІ АКТИВНІ ЗАКУПІВЛІ</a>
        </div>
   	</div>
</div>