<?php

/** @var yii\web\View $this */

use yii\helpers\Html;

$this->title = \Yii::t('app', 'Активні закупівлі - Благодійний Фонд "Вітри Змін"');
?>

<div class="page-banner uppercase">
    <h1><?= \Yii::t('app', 'Активні закупівлі')?></h1>
</div>

<div class="background-light padding-up">
    <div class="container">
    	<h2 class="page-h2">ЗАПРОШЕННЯ ДО УЧАСТІ У ТЕНДЕРІ № UKR-2022-005 із побутового приладдя, постільної білизни та одягу</h2>
        <p>БЛАГОДІЙНА ОРГАНІЗАЦІЯ «БЛАГОДІЙНИЙ ФОНД «ВІТРИ ЗМІН» (надалі БФ «ВІТРИ ЗМІН» або «Замовник») що впроваджується за підтримки Представництва дитячого фонду ООН (ЮНІСЕФ) в Україні, запрошує постачальників подати заявку на участь у тендері (далі – Тендер) із постачання побутового приладдя, постільної білизни та одягу (далі – Товар) проєкту «Комплексне реагування на надзвичайні ситуації в Одеській області, Миколаївській області та держконтрольних районах Херсонської області для задоволення потреб дітей, батьків та опікунів, які постраждали від збройного конфлікту в Україні» за параметрами наведеними у Додатку № 1
        </span></b></p>
        <p><b><span class="border-low-text">ЛОТ 1: Лот № Побутове приладдя</span></b></p>
        <p><b><span class="border-low-text">ЛОТ 2: Лот №  Постільна білизна та одяг</span></b></p>
        <p><b><span class="border-low-text">Учасники мають право подати заявку на будь-який з лотів або три лоти одночасно. Також учасники мають право запропонувати знижку в разі присудження реалізації договору(-ів) по всіх лотах.</span></b></p>
        <p>Кінцевий термін подачі заявок: 20 грудня 2022 року о 18.00 (за київським часом).</p>
        <p><a href="https://docs.google.com/document/d/1w-o-o_xLfq9C1sZ4UWYC2Uy2EjqxE_AG/edit#" class="link border-low-text" target="_blank">ФОРМА Б. ТЕНДЕР</a></p>
        <p><a href="https://docs.google.com/document/d/1Ul7PGqiqOneHHEAt4bm5hLABRCvkRQK5/edit" class="link border-low-text" target="_blank">Додаток 1 до Тендерної пропозиці</a></p>
        <p>У разі виникнення запитань та/або уточнень, просимо звертатися за ел.адресою <b>windsofchanges.tender@gmail.com</b></p>
        <div class="flex-container disp-center">
            <a href="active-purchases" class="link more-button button-blue">ВСІ АКТИВНІ ЗАКУПІВЛІ</a>
        </div>
   	</div>
</div>