<?php

/** @var yii\web\View $this */

use yii\helpers\Html;

$this->title = \Yii::t('app', 'Закупівлі - Благодійний Фонд "Вітри Змін"');
?>

<div class="page-banner uppercase">
    <h1><?= \Yii::t('app', 'Закупівлі')?></h1>
</div>
<div class="purchases-buttons flex-container border-low background-light-brown uppercase">
	<div class="purchases-button-container">
		<a href="active-purchases" class="link more-button button-blue"><?= \Yii::t('app', 'Активні закупівлі')?></a>
	</div>
	<div class="purchases-button-container">
		<a href="archive-purchases" class="link more-button button-blue"><?= \Yii::t('app', 'Архів закупівель')?></a>
	</div>
</div>
<div class="background-light padding-up">
    <div class="container">
    	<div class="right-text-purchases">
    		<p class="page-p"><?= \Yii::t('app', 'В редакції від листопада 2022')?></p>
    	</div>
    	<div class="center-text">
    		<h1 class="page-h1"><?= \Yii::t('app', 'Політика проведення закупівель БЛАГОДІЙНОЇ ОРГАНІЗАЦІЇ «БЛАГОДІЙНИЙ ФОНД «ВІТРИ ЗМІН»')?></h2>
    	</div>
    	<p class="page-p"><?= \Yii::t('app', 'Відгуки та пропозиції стосовно даного керівництва надсилайте на електронну адресу: windsofchanges.tender@gmail.com')?></p>
    	<h2 class="page-h2"><?= \Yii::t('app', 'І. Загальні положення')?></h2>
    	<p class="page-p"><?= \Yii::t('app', 'Закупівля товарів, робіт та послуг БЛАГОДІЙНА ОРГАНІЗАЦІЯ «БЛАГОДІЙНИЙ ФОНД «ВІТРИ ЗМІН» (надалі "БО") проводиться на умовах та в порядку, визначених цією Політикою та дотриманням вимог чинного законодавства України у сфері Цивільного та Господарського права.')?></p>
    	<p class="page-p"><?= \Yii::t('app', 'Ця Політика визначає:')?></p>
    	<p class="page-p li-mark"><?= \Yii::t('app', 'принципи і правила проведення закупівель;')?></p>
    	<p class="page-p li-mark"><?= \Yii::t('app', 'процедури проведення закупівель, порядок і умови їх застосування;')?></p>
    	<p class="page-p li-mark"><?= \Yii::t('app', 'процедури здійснення контролю за проведенням закупівель, а також відповідальність одержувачів і учасників закупівель за порушення встановлених процедур закупівель;')?></p>
    	<p class="page-p li-mark"><?= \Yii::t('app', 'необхідну етику та поведінку всіх учасників процесу закупівель.')?></p>
    	<p class="page-p marg-top-page"><?= \Yii::t('app', 'Ця Політика застосовується до закупівель, які здійснюються з метою забезпечення роботи БО та які є необхідними в межах реалізації проектів, що повністю або частково фінансуються з коштів донорів, включаючи проекти, що фінансуються за рахунок коштів з фандрайзингу.')?></p>
    	<p class="page-p"><?= \Yii::t('app', 'Закупівля здійснюється для забезпечення ефективної діяльності БО та забезпечення заходів БО товарами та послугами необхідної кількості та якості.')?></p>
    	<p class="page-p"><?= \Yii::t('app', 'БЛАГОДІЙНА ОРГАНІЗАЦІЯ «БЛАГОДІЙНИЙ ФОНД «ВІТРИ ЗМІН» здійснює закупівлю товарів та послуг на основі встановлених цією Політикою принципів та процедур. Усі процеси, пов\'язані із закупівлею та постачанням товарів і послуг, повинні залишатися простими, ефективними, прозорими, справедливими, надійними та відповідати вказівкам Політики та чинному законодавству України.')?></p>
    	<p class="page-p"><?= \Yii::t('app', 'Для роз\'яснення щодо застосування Політики можна проконсультуватися з офісом БЛАГОДІЙНА ОРГАНІЗАЦІЯ «БЛАГОДІЙНИЙ ФОНД «ВІТРИ ЗМІН»,   електронна   пошта:  windsofchanges.tender@gmail.com.')?></p>
    	<p class="page-p"><?= \Yii::t('app', 'Цілі цієї Політики:')?></p>
    	<p class="page-p li-mark"><?= \Yii::t('app', 'Встановлення механізмів проведення закупівель БО для постачання товарів та послуг, заснованих на принципах прозорості, конкурентності та економічності;')?></p>
    	<p class="page-p li-mark"><?= \Yii::t('app', 'Визначення функцій відповідальних осіб БО в межах проведення процедур закупівель;')?></p>
    	<p class="page-p li-mark"><?= \Yii::t('app', 'Окреслення маханізмів взаємодії БО, донорів та постачальників товарів та послуг в межах проведення закупівель та виконання договірних зобов\'язань за укладеними договорами.')?></p>
    	<p class="page-p li-mark"><?= \Yii::t('app', 'Встановлення єдиних стандартів і підвищення ефективності взаємодії відповідальних осіб БО та донорів впродовж процесу закупівель;')?></p>
    	<p class="page-p li-mark"><?= \Yii::t('app', 'Забезпечення прозорості співпраці, спрямоване на захист прав сторін організації та проведення закупівель, відсутність шахрайства, рівноправність і рівні можливості, забезпечення гендерної рівності під час проведення процедури закупівлі.')?></p>
    	<h4 class="page-h4"><?= \Yii::t('app', 'І.І. Основні принципи закупівель')?></h4>
    	<p class="page-p"><?= \Yii::t('app', 'В основу цієї Політики закладені такі основні принципи здійснення закупівель:')?></p>
    	<p class="page-p"><?= \Yii::t('app', 'Принцип добросовісної конкуренції. Реалізується проведенням закупівель на конкурсній основі шляхом порівняння аналогічних пропозицій постачальників за заздалегідь утвердженим критеріям і вибору найкращої пропозиції, яка б відповідала політикам БО «БЛАГОДІЙНИЙ ФОНД «ВІТРИ ЗМІН».')?></p>
    	<p class="page-p"><?= \Yii::t('app', 'Принцип прозорості. Відкритість та прозорість на всіх стадіях закупівель передбачає оприлюднення документів, які стосуються процедур закупівлі, на вебпорталі уповноваженого органу та вільний доступ до них. Дані принципи є важливими на кожному етапі закупівельного процесу, забезпечуючи сприятливе середовище для конкуренції. БО забезпечує вільний доступ усіх учасників до інформації про закупівлю, передбаченої цією Політикою.
			')?></p>
		<p class="page-p"><?= \Yii::t('app', 'Принцип рівноправності та недискримінації. Полягає в тому, що умови, методи, критерії та порядок визначення постачальника того чи іншого товару встановлюються заздалегідь і для всіх учасників вони однакові, а також забезпечується недискримінаційний доступ до процедури закупівель та справедливі умови для всіх учасників закупівель. БО не має права встановлювати жодних дискримінаційних вимог до учасників.')?></p>
		<p class="page-p"><?= \Yii::t('app', 'Принцип економічної ефективності. Дозволяє досягати максимального кінцевого результату шляхом здійснення закупівель необхідних товарів, робіт і послуг, необхідної якості і кількості з максимальною економічною вигодою, але у будь-якому разі в пріоритеті має діяти політика БО «БЛАГОДІЙНИЙ ФОНД «ВІТРИ ЗМІН».')?></p>
		<p class="page-p"><?= \Yii::t('app', 'Принцип об\'єктивності та неупередженості. Означає, що уповноважені особи БО забезпечують об’єктивне та неупереджене визначення переможця процедури закупівлі.')?></p>
		<p class="page-p"><?= \Yii::t('app', 'Запобігання корупційним діям і зловживанням. Передбачає, що уповноважені особи БО не мають допускати конфлікту інтересів під час проведення закупівель.')?></p>
		<h2 class="page-h2"><?= \Yii::t('app', 'ІІ. Організація проведення закупівель')?></h2>
		<h4 class="page-h4"><?= \Yii::t('app', 'ІІ.І. Організаційна структура та обов\'язки персоналу БО при здійсненні закупівель:')?></h4>
		<p class="page-p"><?= \Yii::t('app', 'Для забезпечення процедури закупівлі, отримання реквізитів, отримання пропозицій, авторизації рахунків-фактур та здійснення витрат, складено відповідний розподіл обов\'язків.')?></p>
		<p class="page-p"><?= \Yii::t('app', 'Здійснення закупівель проводиться Уповноваженою/ими особою/ами (надалі - "УО") на підставі рішення Голови Фонду БО. УО визначається або призначається Головою БО за спільним рішенням членів Правлінням БО одним з таких способів:')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'шляхом покладення на працівника (працівників) із штатної чисельності БО функцій уповноваженої особи.')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'шляхом введення до штатного розпису окремої (окремих) посади (посад), на яку буде покладено обов’язки виконання функцій уповноваженої особи (уповноважених осіб) зокрема в межах реалізації проектів фінансованих донорами.')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'шляхом укладення трудового, господарського або ФОП (3 група) договору.')?></p>
		<p class="page-p marg-top-page"><?= \Yii::t('app', 'Під час користування електронною системою закупівель УО вносить до електронної системи закупівель персональні дані, надає згоду на їх обробку та оновлює такі дані у разі їх зміни. Персональні дані, внесені УО до електронної системи закупівель, не оприлюднюються.')?></p>
		<p class="page-p"><?= \Yii::t('app', 'Визначення або призначення УО не повинно створювати конфлікт між інтересами БО та учасника закупівлі чи між інтересами учасників процедур закупівель, наявність якого може вплинути на об’єктивність і неупередженість ухвалення рішень щодо вибору переможця процедури закупівлі.')?></p>
		<p class="page-p"><?= \Yii::t('app', 'Уповноважена особа під час організації та проведення процедур закупівель повинна забезпечити об’єктивність та неупередженість процесу організації та проведення процедур закупівель/спрощених закупівель в інтересах БО.')?></p>
		<p class="page-p"><?= \Yii::t('app', 'Уповноважена особа здійснює свою діяльність на підставі укладеного із БО трудового, господарського або ФОП (3 група) договору або розпорядчого рішення Голови Правління БО та відповідного положення. Уповноважена особа повинна мати вищу освіту, як правило юридичну або економічну освіту. У разі визначення кількох уповноважених осіб розмежування їх повноважень та обов’язків визначається рішенням Правління БО.')?></p>
		<p class="page-p"><?= \Yii::t('app', 'Уповноважені особи можуть пройти навчання з питань організації та здійснення публічних закупівель, у тому числі дистанційне в Інтернеті. Уповноважена особа для здійснення своїх функцій підтверджує свій рівень володіння необхідними знаннями у сфері публічних закупівель шляхом проходження безкоштовного тестування на спеціалізованих Інтернет-ресурсах.')?></p>
		<p class="page-p"><?= \Yii::t('app', 'Для підготовки тендерної документації для проведення закупівлі Уповноважена особа може залучати інших працівників БО.')?></p>
		<p class="page-p"><?= \Yii::t('app', 'Нижче наведені функції працівників БО, які можуть бути залучені до організації закупівель:')?></p>
		<table class="purchases-table">
			<tr class="td-dark-grey">
				<td class="table-td"><p class="page-p table-p"><?= \Yii::t('app', 'Голова Фонду БО')?></p></td>
				<td class='table-td'>
					<p class="page-p li-mark table-p"><?= \Yii::t('app', 'призначає Уповноважену особу/осіб для проведення закупівель;')?></p>
					<p class="page-p li-mark table-p"><?= \Yii::t('app', 'ініціює проведення закупівель відповідно до потреб БО чи для виконання проектів та програм в межах БО;')?></p>
					<p class="page-p li-mark table-p"><?= \Yii::t('app', 'доручає проведення закупівель Уповноваженій особі;')?></p>
					<p class="page-p li-mark table-p"><?= \Yii::t('app', 'бере участь у кваліфікації учасників закупівель та у виборі підрядників;')?></p>
					<p class="page-p li-mark table-p"><?= \Yii::t('app', 'підписує договори з підрядниками на постачання товарів та послуг.')?></p>
				</td>
			</tr>
			<tr class="td-grey">
				<td class="table-td"><p class="page-p table-p"><?= \Yii::t('app', 'Уповноважена особа')?></p></td>
				<td class='table-td'>
					<p class="page-p li-mark table-p"><?= \Yii::t('app', 'вибирає процедуру закупівлі відповідно до вартості та специфіки закупівлі;')?></p>
					<p class="page-p li-mark table-p"><?= \Yii::t('app', 'забезпечує складання, затвердження та зберігання документів щодо публічних закупівель;')?></p>
					<p class="page-p li-mark table-p"><?= \Yii::t('app', 'проведить кваліфікацію учасників закупівлі та визначення переможця закупівлі; рішення уповноваженої особи формлюються протоколом із зазначенням дати прийняття рішення, який підписується уповноваженою особою.')?></p>
					<p class="page-p li-mark table-p"><?= \Yii::t('app', 'готує та забезпечує підписання договорів з переможцями закупівель;')?></p>
					<p class="page-p li-mark table-p"><?= \Yii::t('app', 'здійснює моніторинг виконання договорів та належного оформлення актів виконаних робіт, та звітних документів щодо закупівель.')?></p>
				</td>
			</tr>
			<tr class="td-grey">
				<td class="table-td"><p class="page-p table-p"><?= \Yii::t('app', 'Проектний менеджер')?></p></td>
				<td class='table-td'>
					<p class="page-p li-mark table-p"><?= \Yii::t('app', 'ініціює проведення закупівель для виконання проектів та програм в межах БО;')?></p>
					<p class="page-p li-mark table-p"><?= \Yii::t('app', 'сприяє Уповноваженій особі у підготовці тендерних документів;')?></p>
					<p class="page-p li-mark table-p"><?= \Yii::t('app', 'здійснює моніторинг належного виконання робіт/постачання товарів чи послуг підрядниками в межах реалізацї проекту.')?></p>
				</td>
			</tr>
			<tr class="td-grey">
				<td class="table-td"><p class="page-p table-p"><?= \Yii::t('app', 'Юрист')?></p></td>
				<td class='table-td'>
					<p class="page-p li-mark table-p"><?= \Yii::t('app', 'сприяє Уповноваженій особі у підготовці документів необхідних для проведеня закупівлі;')?></p>
					<p class="page-p li-mark table-p"><?= \Yii::t('app', 'сприяє Уповноваженій особі у підготовці договорів з підрядниками.')?></p>
				</td>
			</tr>
			<tr class="td-light-grey">
				<td class="table-td"><p class="page-p table-p"><?= \Yii::t('app', 'Бухгалтер')?></p></td>
				<td class='table-td'>
					<p class="page-p li-mark table-p"><?= \Yii::t('app', 'в межах своєї компетенції вживає заходів щодо своєчасного проведення фінансових операцій для виконання договорів;')?></p>
					<p class="page-p li-mark table-p"><?= \Yii::t('app', 'здійснює оплату за договорами з підрядниками.')?></p>
				</td>
			</tr>
		</table>
		<p class="page-p"><?= \Yii::t('app', 'За рішенням Правління БО може утворюватися робоча група у складі працівників БО для розгляду тендерних пропозицій. У разі утворення робочої групи уповноважена особа є її головою та організовує її роботу. Робоча група бере участь у розгляді тендерних пропозицій, у проведенні переговорів у разі здійснення переговорної процедури, а рішення робочої групи має дорадчий характер.')?></p>
		<p class="page-p"><?= \Yii::t('app', 'Якщо закупівля здійснюється за державні кошти, не можуть бути Уповноваженою особою з питань закупівель та/або входити до Робочої групи наступні категорії осіб:')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'посадові особи та представники членів БО, члени їхніх сімей;')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'народні депутати України;')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'депутати міських, районних у містах, районних, обласних рад.')?></p>
		<p class="page-p marg-top-page"><?= \Yii::t('app', 'Контроль за виконанням положень цієї Політики всіма співробітниками, що беруть участь у процесі закупівель та моніторинг її дотримання здійснює Голова Правління БО, котрий може делегувати, у відповідних випадках, відповідальність за цю функцію співробітникам БО відповідно до їх кваліфікації.')?></p>
		<h2 class="page-h2"><?= \Yii::t('app', 'ІІІ. Процедури проведення закупівель')?></h2>
		<p class="page-p marg-top-page"><?= \Yii::t('app', 'Всі планові закупівлі БО здійснюються в межах діяльностей, затверджених річними робочими планами, бюджетами проектів та бюджетом БО, відповідно до потреб і цілей діяльності БО.')?></p>
		<p class="page-p marg-top-page"><?= \Yii::t('app', 'Закупівлі, які здійснюються в межах проектів фінансованих програмами міжнародно- технічної допомоги, здійснюються відповідно до вимог та правил донора, які прописані в договорах, політиках донора, роз\'ясненнях, технічних завданнях тощо. Якщо ж донор не має вимог та правил закупівель, БО застосовує правила та норми цієї Політики.')?></p>
		<h4 class="page-h4"><?= \Yii::t('app', 'ІІІ.І. Ініціювання закупівель')?></h4>
		<p class="page-p marg-top-page"><?= \Yii::t('app', 'Ініціатором закупівель може бути Голова правління БО або ж менеджер конкретного проекту БО, для виконання якого потрібна закупівля, за погодженням з Головою Правління БО. Ініціювання закупівель відбувається шляхом повідомлення Уповноваженої особи про необхідність проведення закупівлі.')?></p>
		<p class="page-p marg-top-page"><?= \Yii::t('app', 'Усі документи для проведення закупівель (тендерні документи) готуються Уповноваженою особою із залученням необхідних технічних спеціалістів, менеджерів та юриста БО, за необхідності.')?></p>
		<h4 class="page-h4"><?= \Yii::t('app', 'ІІІ.ІІ. Організація проведення закупівель')?></h4>
		<p class="page-p marg-top-page"><?= \Yii::t('app', 'БО визначає для себе такі пріоритетні види закупівель:')?></p>
		<table class="purchases-table">
			<tr class="td-dark-grey">
				<td class="table-td">
					<p class="page-p table-p no-marg-bottom "><?= \Yii::t('app', 'Вид закупівлі')?></p>
				</td>
				<td class='table-td'>
					<p class="page-p table-p no-marg-bottom "><?= \Yii::t('app', 'Застосування')?></p>
				</td>
				<td class='table-td'>
					<p class="page-p table-p no-marg-bottom "><?= \Yii::t('app', 'Процедура')?></p>
				</td>
			</tr>
			<tr class="td-grey">
				<td class="table-td">
					<p class="page-p table-p no-marg-bottom "><?= \Yii::t('app', 'Прямі закупівлі')?></p>
				</td>
				<td class='table-td'>
					<p class="page-p table-p no-marg-bottom "><?= \Yii::t('app', 'Застосовується для закупівлі товарів та послуг вартістю до 100 тис. грн.')?></p>
				</td>
				<td class='table-td'>
					<p class="page-p table-p no-marg-bottom "><?= \Yii::t('app', 'Підписання договору з підрядником та оплата підряднику на основі наданих актів виконаних робіт/інвойсів.')?></p>
				</td>
			</tr>
			<tr class="td-grey">
				<td class="table-td">
					<p class="page-p table-p"><?= \Yii::t('app', 'Цінові пропозиції')?></p>
				</td>
				<td class='table-td'>
					<p class="page-p table-p "><?= \Yii::t('app', 'Застосовується для закупівлі товарів та послуг вартістю від 100 тис. грн. до 250 тис. грн.')?></p>
				</td>
				<td class='table-td'>
					<p class="page-p table-p table-list"><?= \Yii::t('app', 'Алгоритм процедури:')?></p>
					<p class="page-p table-p table-list"><?= \Yii::t('app', '1. Специфікація предмету закупівлі;')?></p>
					<p class="page-p table-p table-list"><?= \Yii::t('app', '2. Подання пропозицій постачальників;')?></p>
					<p class="page-p table-p table-list"><?= \Yii::t('app', '3. Відбір постачальника з вигідною економічно пропозицією;')?>
					</p>
					<p class="page-p table-p table-list"><?= \Yii::t('app', '4. Укладення договору про закупівлю;')?></p>
					<p class="page-p table-p table-list"><?= \Yii::t('app', '5. Оприлюднення Звіту про оцінку пропозицій.')?></p>
				</td>
			</tr>
			<tr class="td-grey">
				<td class="table-td">
					<p class="page-p table-p"><?= \Yii::t('app', 'Тендер')?></p>
				</td>
				<td class='table-td'>
					<p class="page-p table-p"><?= \Yii::t('app', 'Застосовують, якщо очікувана вартість закупівлі складає більше 250 тис. грн. Проводиться із застосуванням відкритих електронних майданчиків.')?></p>
				</td>
				<td class='table-td'>
					<p class="page-p table-p table-list"><?= \Yii::t('app', 'Тендер складається з таких етапів:')?></p>
					<p class="page-p table-p table-list"><?= \Yii::t('app', '1. Оприлюднення оголошення;')?></p>
					<p class="page-p table-p table-list"><?= \Yii::t('app', '2. Уточнення інформації потенційними учасниками;')?></p>
					<p class="page-p table-p table-list"><?= \Yii::t('app', '3. Подання пропозицій;')?></p>
					<p class="page-p table-p table-list"><?= \Yii::t('app', '4. Розгляд пропозицій;')?></p>
					<p class="page-p table-p table-list"><?= \Yii::t('app', '5. Визначення переможця;')?></p>
					<p class="page-p table-p table-list"><?= \Yii::t('app', '6. Укладення договору;')?></p>
					<p class="page-p table-p table-list"><?= \Yii::t('app', '7. Публікація звіту про оцінку пропозицій.')?></p>
				</td>
			</tr>
			<tr class="td-light-grey">
				<td class="table-td">
					<p class="page-p table-p"><?= \Yii::t('app', 'Переговорна процедура')?></p>
				</td>
				<td class='table-td'>
					<p class="page-p table-p"><?= \Yii::t('app', 'Використовується коли:')?></p>
					<p class="page-p li-mark table-p"><?= \Yii::t('app', 'було двічі відмінено торги;')?></p>
					<p class="page-p li-mark table-p"><?= \Yii::t('app', 'роботи, товари чи послуги можуть бути виконані лише одним підрядником;')?></p>
					<p class="page-p li-mark table-p"><?= \Yii::t('app', 'нагальна потреба;')?></p>
					<p class="page-p li-mark table-p"><?= \Yii::t('app', 'після укладення договору необхідне постачання додаткового товару у того самого постачальника;')?></p>
					<p class="page-p li-mark table-p"><?= \Yii::t('app', 'закупівлі юридичних послуг, пов’язаних із захистом прав та інтересів України.')?></p>
				</td>
				<td class='table-td'>
					<p class="page-p table-p"><?= \Yii::t('app', 'Використовується як виняток, коли 2 попередні закупівлі певних товарів/послуг не відбулися, і відповідно до якої БО укладає договір про закупівлю після проведення переговорів щодо ціни та інших умов договору про закупівлю з одним або кількома учасниками процедури закупівлі.')?></p>
				</td>
			</tr>
		</table>
		<p class="page-p"><i><span class="italic border-low-text"><?= \Yii::t('app', 'Цінові пропозиції.')?></span></i><?= \Yii::t('app', ' За цією процедурою БО здійснює відбір постачальника та закупівлю товарів, якщо вартість закупівлі складає від 100 тис. грн. до 250 тис. грн. Законодавчою основою для проведення таких закупівель є Порядок № 822, встановлений КМУ від 14.09.2020 року. Алгоритм здійснення процедури запиту цінових пропозицій є наступним:')?></p>
		<p class="page-p"><i><?= \Yii::t('app', '1) Розробка Повідомлення про запит на отримання цінових пропозицій.')?></i></p>
		<p class="page-p"><?= \Yii::t('app', 'Уповноважна особа має розробити Повідомлення про запит на отримання цінових пропозицій від потенційних постачальників, який має містити:')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'найменування товару/послуг;')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'кількість товару/послуг;')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'технічні специфікації товарів/послуг;')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'строк постачання, місце, спосіб постачання;')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'умови оплати;')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'кінцевий строк подання ціни пропозицій постачальниками.')?></p>
		<p class="page-p marg-top-page"><?= \Yii::t('app', 'Уповноважена особа здійснює пошук потенційних постачальників специфікованих товарів, послуг чи робіт та надсилає Повідомлення про запит ціни пропозицій потенційним постачальникам - не менше ніж 3-м постачальникам. У цей же день Уповноважена особа публікує Повідомлення на веб-сайті БО чи на відкритих електронних майданчиках.')?></p>
		<p class="page-p"><i><?= \Yii::t('app', '2) Подання пропозицій постачальників.')?></i></p>
		<p class="page-p"><?= \Yii::t('app', 'Термін подачі пропозицій постачальників має складати не менше 3 (трьох) робочих днів. ')?></p>
		<p class="page-p"><?= \Yii::t('app', 'Кожен учасник має право подати тільки одну цінову пропозицію. Цінова пропозиція подається в електронній формі, документи, мають бути завірені підписом та печаткою/ електронно-цифровим підписом постачальника.')?></p>
		<p class="page-p"><?= \Yii::t('app', 'Уповноважена особа має право з власної ініціативи чи за результатами звернень внести зміни до запиту цінових пропозицій, продовживши строк подання та розкриття цінових пропозицій та повідомити протягом 1-го (одного) робочого дня з дня прийняття рішення про внесення зазначених змін усім особам, яким було надіслано запит цінових пропозицій.')?></p>
		<p class="page-p"><i><?= \Yii::t('app', '3) Відбір постачальника з економічно вигідною пропозицією.')?></i></p>
		<p class="page-p"><?= \Yii::t('app', 'Цінові пропозиції розкриваються у час, встановлений у Повідомленні про запит на отримання цінових пропозицій. Під час розкриття цінових пропозицій складається протокол за формою.')?></p>
		<p class="page-p"><?= \Yii::t('app', 'Загальний строк для розгляду цінових пропозицій та визначення переможця процедури закупівлі не повинен перевищувати 5-ти (п’яти) днів з дня розкриття цінових пропозицій. Переможцем процедури запиту цінових пропозицій визнається учасник, який подав пропозицію, що відповідає вимогам, зазначеним у Повідомленні про запит на отримання цінових пропозицій, та має найнижчу ціну. Уповноважена особа акцептує цінову пропозицію в день визначення переможця.')?></p>
		<p class="page-p"><?= \Yii::t('app', 'Уповноважена особа складає Протокол відбору цінових пропозицій за результатами оцінки та публікує його на веб-сайті БО та/або інших відкритих електронних майданчиках, де була оголошена закупівля.')?></p>
		<p class="page-p"><?= \Yii::t('app', 'Протягом 1-го (одного) робочого дня з дня прийняття рішення про визначення переможця, Уповноважена особа зобов’язана надіслати переможцю процедури закупівлі повідомлення про акцепт цінової пропозиції. Повідомлення про акцепт цінової пропозиції оприлюднюється на веб-порталі БО та/або інших відкритих електронних майданчиках, де була оголошена закупівля.')?></p>
		<p class="page-p"><i><?= \Yii::t('app', '4) Підписання договору.')?></i></p>
		<p class="page-p"><?= \Yii::t('app', 'БО укладає з переможцем договір про постачання товарів, робіт чи послуг відповідно до основних умов договору, зазначених у Повідомленні про запит на отримання цінових пропозицій, у термін 20 (двадцяти) робочих днів з дня визначення переможця.')?></p>
		<p class="page-p"><?= \Yii::t('app', 'У разі письмової відмови переможця від підписання договору про закупівлю або неукладення договору про закупівлю з вини учасника у визначені цією Політикою терміни, Уповноважена особа акцептує найнижчу цінову пропозицію з числа інших цінових пропозицій, строк дії яких ще не минув. Уповноважена особа відхиляє цінові пропозиції, у разі якщо вони не відповідають вимогам прописаним у Повідомленні про запит на отримання цінових пропозицій. Уповноважена особа може скасувати закупівлю у разі отримання менше, ніж 2 (двох) цінових пропозицій від постачальників.')?></p>
		<p class="page-p"><i><span class="italic border-low-text"><?= \Yii::t('app', 'Тендер.')?></span></i><?= \Yii::t('app', '  Тендер є спеціальною процедурою закупівлі. Застосовується, якщо вартість закупівлі складає більше 250 тис. грн. Оголошення тендеру відбувається шляхом публікації Оголошення про проведення закупівлі Уповноваженою особою на відкритих електронних майданчиках та/або веб-сайті БО. Під час проведення тендеру, тендерні пропозиції мають право подавати всі заінтересовані особи. Для проведення тендеру має бути подано не менше двох тендерних пропозицій.')?></p>
		<p class="page-p"><?= \Yii::t('app', 'Тендер складається з таких послідовних етапів:')?></p>
		<p class="page-p"><i><?= \Yii::t('app', '1) Оприлюднення оголошення про проведення тендеру.')?></i></p>
		<p class="page-p"><?= \Yii::t('app', 'Оголошення про проведення відкритих торгів повинно містити наступну інформацію:')?>
		</p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'найменування, місцезнаходження та ідентифікаційний код БО в Єдиному державному реєстрі юридичних осіб, фізичних осіб-підприємців та громадських формувань, його категорія;')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'назва предмета закупівлі із зазначенням коду за Єдиним закупівельним словником (у разі поділу на лоти такі відомості повинні зазначатися стосовно кожного лота) та назви відповідних класифікаторів предмета закупівлі і частин предмета закупівлі (лотів) (за наявності);')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'кількість та місце поставки товарів, обсяг і місце виконання робіт чи надання послуг;')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'очікувана вартість предмета закупівлі;')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'строк поставки товарів, виконання робіт, надання послуг;')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'кінцевий строк подання тендерних пропозицій;')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'умови оплати;')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'мова (мови), якою (якими) повинні готуватися тендерні пропозиції;')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'розмір,	вид	та	умови	надання	забезпечення	тендерних	пропозицій	(якщо вимагається);')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'дата та час розкриття тендерних пропозицій;')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'розмір мінімального кроку пониження ціни під час електронного аукціону у межах від 0,5 відсотка до 3 % очікуваної вартості закупівлі або в грошових одиницях;')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'математична формула для розрахунку приведеної ціни (у разі її застосування).')?></p>
		<p class="page-p marg-top-page"><?= \Yii::t('app', 'В оголошенні про проведення тендеру може зазначатися інша інформація.')?></p>
		<p class="page-p"><?= \Yii::t('app', 'Вимоги до предмета закупівлі, визначені БО, можуть зазначатися шляхом завантаження окремих файлів (додатків) до Оголошення про проведення тендеру.')?></p>
		<p class="page-p"><?= \Yii::t('app', 'У вимогах до предмета закупівлі, що містять посилання на конкретну торговельну марку чи фірму, патент, конструкцію або тип предмета закупівлі, джерело його походження або виробника, УО може вказати, які аналоги та/або еквіваленти приймаються у пропозиціях учасників.')?></p>
		<p class="page-p"><?= \Yii::t('app', 'Оголошення про проведення тендеру та вимоги до предмета закупівлі не повинні містити вимог, що обмежують конкуренцію та призводять до дискримінації учасників. УО визначаються вимоги щодо надання забезпечення пропозиції та забезпечення виконання договору про закупівлю.')?></p>
		<p class="page-p"><i><?= \Yii::t('app', '2) Уточнення інформації учасниками тендеру.')?></i></p>
		<p class="page-p"><?= \Yii::t('app', 'У період уточнення інформації учасники тендеру мають право звернутися до УО за роз’ясненням щодо інформації, зазначеної в Оголошенні про проведення тендеру щодо вимог до предмета закупівлі та/або звернутися до УО з вимогою щодо усунення порушення під час проведення тендеру.')?></p>
		<p class="page-p"><?= \Yii::t('app', 'УО протягом 3-х (трьох) робочих днів з дня їх оприлюднення зобов’язаний надати роз’яснення на звернення учасників тендеру, які оприлюднюються на відкритих електронних майданчиках, та/або внести зміни до оголошення про проведення тендеру, та/або вимог до предмета закупівлі.')?></p>
		<p class="page-p"><?= \Yii::t('app', 'У разі внесення змін до Оголошення про проведення тендеру, строк для подання пропозицій продовжується УО на відкритих електронних майданчика не менше ніж на 2 (два) робочі дні.')?></p>
		<p class="page-p"><?= \Yii::t('app', 'УО має право з власної ініціативи внести зміни до Оголошення про проведення тендеру та/або вимог до предмета закупівлі.')?></p>
		<p class="page-p"><i><?= \Yii::t('app', '3) Подання пропозицій учасниками.')?></i></p>
		<p class="page-p"><?= \Yii::t('app', 'Пропозиції подаються учасниками після закінчення строку періоду уточнення інформації, зазначеної УО в Оголошенні про проведення тендеру, в електронному вигляді шляхом заповнення електронних форм з окремими полями, де зазначається інформація про ціну та інші критерії оцінки та шляхом завантаження необхідних документів через відкриті електронні майданчики, що підтверджують відповідність вимогам, визначеним УО.')?></p>
		<p class="page-p"><?= \Yii::t('app', 'Кожен учасник має право подати лише одну пропозицію, у тому числі до визначеної в Оголошенні про проведення тендеру частини предмета закупівлі (лота).')?></p>
		<p class="page-p"><?= \Yii::t('app', 'Пропозиції учасників, подані після закінчення строку їх подання, не приймаються.')?></p>
		<p class="page-p"><?= \Yii::t('app', 'Учасник має право внести зміни або відкликати свою пропозицію до закінчення строку подання пропозицій.')?></p>
		<p class="page-p"><i><?= \Yii::t('app', '4) Розгляд пропозицій учасників на відповідність умовам, визначеним в Оголошенні про проведення тендеру та вимогам до предмета закупівлі.')?></i></p>
		<p class="page-p"><?= \Yii::t('app', 'УО розглядає пропозиції учасників на відповідність умовам, визначеним в Оголошенні про проведення тендеру, та вимогам до предмета закупівлі. Строк розгляду найбільш економічно вигідної пропозиції не повинен перевищувати 7 (сім) робочих днів з дня завершення прийому пропозицій.')?></p>
		<p class="page-p"><?= \Yii::t('app', 'Переможцем закупівлі обирається учасник закупівлі з найбільш економічно вигідною пропозицією, яка відповідає вимогам закупівлі.')?></p>
		<p class="page-p"><?= \Yii::t('app', 'УО вимагає від учасників процедури закупівлі подання ними документально підтвердженої інформації про їх відповідність кваліфікаційним критеріям.')?></p>
		<p class="page-p"><?= \Yii::t('app', 'УО установлює один або декілька з таких кваліфікаційних критеріїв:.')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'наявність в учасника процедури закупівлі обладнання, матеріально-технічної бази та технологій;')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'наявність в учасника процедури закупівлі працівників відповідної кваліфікації, які мають необхідні знання та досвід;')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'наявність	документально	підтвердженого	досвіду	виконання	аналогічного (аналогічних) за предметом закупівлі договору (договорів);')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'наявність фінансової спроможності, яка підтверджується фінансовою звітністю.')?></p>
		<p class="page-p marg-top-page"><?= \Yii::t('app', 'Якщо для закупівлі робіт або послуг УО встановлює кваліфікаційний критерій такий як наявність обладнання, матеріально-технічної бази та технологій та/або наявність працівників, які мають необхідні знання та досвід, учасник може для підтвердження своєї відповідності такому критерію залучити спроможності інших суб’єктів господарювання як субпідрядників/співвиконавців.')?></p>
		<p class="page-e"><?= \Yii::t('app', 'Учасник, який надав найбільш економічно вигідну тендерну пропозицію, що є аномально низькою, повинен надати протягом одного робочого дня з дня визначення найбільш економічно вигідної тендерної пропозиції обгрунтування в довільній формі щодо цін або вартості відповідних товарів, робіт чи послуг тендерної пропозиції. УО може відхилити аномально низьку тендерну пропозицію, у разі якщо учасник не надав належного обґрунтування вказаної у ній ціни або вартості, та відхиляє аномально низьку тендерну пропозицію у разі ненадходження такого обґрунтування.')?></p>
		<p class="page-p"><?= \Yii::t('app', 'Обґрунтування аномально низької тендерної пропозиції може містити інформацію про:')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'досягнення економії завдяки застосованому технологічному процесу виробництва товарів, порядку надання послуг чи технології будівництва;')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'сприятливі умови, за яких учасник може поставити товари, надати послуги чи виконати роботи, зокрема спеціальна цінова пропозиція (знижка) учасника;')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'отримання учасником державної допомоги згідно із законодавством.')?></p>
		<p class="page-p marg-top-page"><?= \Yii::t('app', 'У разі відхилення найбільш економічно вигідної пропозиції УО розглядає наступну пропозицію учасника, який за результатами оцінки надав наступну найбільш економічно вигідну пропозицію.')?></p>
		<p class="page-p"><?= \Yii::t('app', 'УО відхиляє пропозицію в разі, якщо:')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'пропозиція учасника не відповідає умовам, визначеним в Оголошенні про проведення тендеру та вимогам до предмета закупівлі;')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'учасник, який визначений переможцем закупівлі, відмовився від укладення договору про закупівлю;')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'якщо учасник протягом одного року до дати оприлюднення Оголошення про проведення тендеру відмовився від підписання договору про закупівлю більше двох разів із БО.')?></p>
		<p class="page-p marg-top-page"><?= \Yii::t('app', 'Учасник, пропозиція якого відхилена, може звернутися до УО з вимогою надати додаткову аргументацію щодо причин невідповідності його пропозиції умовам, визначеним в Оголошенні про проведення тендеру та вимогам до предмета закупівлі. Не пізніше ніж через 3 (три) робочих дні з дня надходження такого звернення УО зобов’язана надати йому відповідь.')?></p>
		<p class="page-p"><?= \Yii::t('app', 'УО складає Протокол оцінки тендеру, в якому обов’язково зазначає:')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'найменування, місцезнаходження та ідентифікаційний код БО в Єдиному державному реєстрі громадських формувань, його категорію;')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'номер оголошення про проведення тендеру')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'кількість розісланих запрошень для участі у тендері;')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'кількість отриманих відповідей;')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'кількість прийнятих до розгляду комерційних пропозицій;')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'рішення щодо обрання однієї з них або визнання процедури такою, що не відбулася; ')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'обґрунтування причини відхилення учасника(ків), у разі обрання не найнижчої пропозиції;')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'рішення по відповідній закупівлі із зазначенням результатів оцінки пропозицій УО.')?></p>
		<p class="page-p marg-top-page"><?= \Yii::t('app', 'Рішення про намір укласти договір про закупівлю приймається УО у день визначення учасника переможцем тендеру. Протягом 1-го (одного) дня з дати ухвалення такого рішення УО оприлюднює на відкритих електронних майданчиках, де оголошувався тендер та/або веб-сайті БО повідомлення про намір укласти договір про закупівлю.')?></p>
		<p class="page-p"><?= \Yii::t('app', 'Повідомлення про намір укласти договір про закупівлю повинно містити таку інформацію:')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'найменування, місцезнаходження та ідентифікаційний код БО в Єдиному державному реєстрі юридичних осіб, фізичних осіб - підприємців та громадських формувань;')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'назва предмета закупівлі із зазначенням коду та назви відповідних класифікаторів предмета закупівлі і частин предмета закупівлі (лотів) (за наявності);')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'кількість, місце та строк поставки товарів, виконання робіт чи надання послуг;')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'найменування переможця тендеру (для юридичної особи) або прізвище, ім’я, по батькові (для фізичної особи);')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'ціна тендерної пропозиції.')?></p>
		<p class="page-p marg-top-page"><?= \Yii::t('app', 'Повідомлення про намір укласти договір про закупівлю може містити іншу інформацію.')?></p>
		<p class="page-p"><?= \Yii::t('app', 'Переможцю процедури закупівлі та іншим учасникам електронною системою закупівель автоматично у день визначення учасника переможцем процедури закупівлі направляється інформація про переможця процедури закупівлі із зазначенням його найменування та місцезнаходження.')?></p>
		<p class="page-p"><i><?= \Yii::t('app', '5) Укладення договору з переможцем.')?></i></p>
		<p class="page-p"><?= \Yii::t('app', 'БО може укласти договір про закупівлю з учасником, який визнаний переможцем тендеру, на наступний день після оприлюднення повідомлення про намір  укласти договір про закупівлю, але не пізніше ніж через 20 (двадцять) днів.')?></p>
		<p class="page-p"><?= \Yii::t('app', 'У разі відмови переможця тендеру від підписання договору про закупівлю відповідно до вимог Оголошення про проведення тендеру, неукладення договору про закупівлю з вини учасника або ненадання УО підписаного договору у визначений строк, або ненадання переможцем процедури закупівлі документів, що підтверджують відсутність підстав до дискваліфікації, УО відхиляє тендерну пропозицію такого учасника, визначає переможця тендеру серед тих учасників, строк дії тендерної пропозиції яких ще не минув.')?></p>
		<p class="page-p"><i><?= \Yii::t('app', '6) Публікація Звіту про оцінку пропозицій.')?></i></p>
		<p class="page-p"><?= \Yii::t('app', 'Уповноважена особа складає Звіт про оцінку тендерних пропозицій та публікує його на відкритих електронних майданчиках, де оголошувався тендер та/або веб-сайті БО.')?></p>
		<p class="page-p"><i><?= \Yii::t('app', 'Забезпечення виконання договору про закупівлю.')?></i></p>
		<p class="page-p"><?= \Yii::t('app', 'УО має право запитувати від переможця тендеру внесення ним не пізніше дати укладення договору про закупівлю забезпечення виконання такого договору, якщо внесення такого забезпечення передбачено тендерною документацією або  в Оголошенні про проведення тендеру.')?></p>
		<p class="page-p"><?= \Yii::t('app', 'БО повертає забезпечення виконання договору про закупівлю:')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'після виконання переможцем тендеру договору про закупівлю;')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'за рішенням суду щодо повернення забезпечення договору у випадку визнання результатів тендеру недійсними або договору про закупівлю нікчемним;')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'згідно з умовами, зазначеними в договорі про закупівлю, але не пізніше ніж протягом 10-ти (десяти) банківських днів з дня настання зазначених обставин.')?></p>
		<p class="page-p marg-top-page"><?= \Yii::t('app', 'Розмір забезпечення виконання договору про закупівлю не може перевищувати 5% вартості договору про закупівлю.')?></p>
		<p class="page-p"><?= \Yii::t('app', 'Кошти, що надійшли як забезпечення виконання договору про закупівлю, якщо вони не повертаються учаснику, підлягають перерахуванню на рахунок БО.')?></p>
		<p class="page-p"><i><?= \Yii::t('app', 'Відміна тендеру чи визнання тендеру таким, що не відбувся.')?></i></p>
		<p class="page-p"><?= \Yii::t('app', 'УО відміняє тендер у разі:')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'відсутності подальшої потреби в закупівлі товарів, робіт чи послуг;')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'неможливості усунення порушень, що виникли через виявлені порушення законодавства у сфері публічних закупівель, з описом таких порушень, які неможливо усунути.;')?></p>
		<p class="page-p marg-top-page"><?= \Yii::t('app', 'Тендер автоматично відміняється у разі:')?></p>
		<p class="page-p"><?= \Yii::t('app', '1) подання для участі менше двох тендерних пропозицій;')?></p>
		<p class="page-p"><?= \Yii::t('app', '2) відхилення всіх тендерних пропозицій згідно з цією Політикою через невідповідність пропозицій тендерним вимогам;')?></p>
		<p class="page-p"><?= \Yii::t('app', '3) Тендер може бути відмінено частково (за лотом).')?></p>
		<p class="page-p"><?= \Yii::t('app', 'УО має право визнати тендер таким, що не відбувся, у разі:')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'якщо здійснення закупівлі стало неможливим внаслідок дії непереборної сили;')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'скорочення видатків на здійснення закупівлі товарів, робіт чи послуг.')?></p>
		<p class="page-p marg-top-page"><?= \Yii::t('app', 'УО має право визнати тендер таким, що не відбувся частково (за лотом).')?></p>
		<p class="page-p"><?= \Yii::t('app', 'У разі відміни тендеру УО або визнання тендеру таким, що не відбувся, УО протягом 1-го (одного) робочого дня з дня прийняття відповідного рішення зазначає на відкритих електронних майданчиках, де оголошувався тендер та/або веб-сайті ГО підстави прийняття рішення.')?></p>
		<p class="page-p"><i><span class="italic border-low-text"><?= \Yii::t('app', 'Переговорна процедура.')?></span></i><?= \Yii::t('app', '  Переговорна процедура закупівлі застосовується БО у разі:')?></p>
		<p class="page-p"><?= \Yii::t('app', '1) якщо було двічі відмінено процедури запиту цінової пропозиції або тендеру, у тому числі частково (за лотом), через відсутність достатньої кількості пропозицій. При цьому предмет закупівлі, його технічні та якісні характеристики, а також вимоги до учасника процедури закупівлі не повинні відрізнятися від вимог, що були визначені УО у тендерній документації.')?></p>
		<p class="page-p"><?= \Yii::t('app', '2) якщо роботи, товари чи послуги можуть бути виконані, поставлені чи надані виключно певним суб’єктом господарювання за наявності одного з таких випадків:')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'предмет закупівлі полягає у створенні або придбанні витвору мистецтва або художнього виконання;')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'укладення договору про закупівлю з переможцем архітектурного або мистецького конкурсу;')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'відсутність конкуренції з технічних причин документально підтверджена БО;')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'існує необхідність захисту прав інтелектуальної власності;')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'укладення договору з постачальником "останньої надії" на постачання електричної енергії або природного газу.')?></p>
		<p class="page-p marg-top-page"><?= \Yii::t('app', '3) якщо у БО виникла нагальна потреба здійснити закупівлю у разі:')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'виникнення особливих економічних чи соціальних обставин, пов’язаних з негайною ліквідацією наслідків надзвичайних ситуацій, що унеможливлюють дотримання УО строків для проведення тендера;')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'надання у встановленому порядку Україною гуманітарної допомоги іншим державам;')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'розірвання договору про закупівлю з вини учасника на строк, достатній для проведення тендера, в обсязі, що не перевищує 20 % суми, визначеної в договорі про закупівлю, який розірваний з вини такого учасника.')?></p>
		<p class="page-p marg-top-page"><?= \Yii::t('app', '4) закупівлі товарів за процедурою відновлення платоспроможності боржника згідно із законодавством;')?></p>
		<p class="page-p"><?= \Yii::t('app', 'За результатами проведених переговорів з учасником (учасниками) процедури закупівлі УО приймає рішення про намір укласти договір про закупівлю.')?></p>
		<p class="page-p"><?= \Yii::t('app', 'Повідомлення про намір укласти договір про закупівлю оприлюднюється на відкритих електронних майданчиках та/або веб-сайті БО протягом одного дня після ухвалення рішення.')?></p>
		<p class="page-p"><?= \Yii::t('app', 'Переговорна процедура закупівлі відміняється у разі:')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'якщо УО допущено порушення, що вплинуло на об’єктивність визначення переможця процедури закупівлі;;')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'неможливості	усунення	порушень,	що	виникли	через	виявлені	порушення законодавства щодо закупівель;')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'відсутності подальшої потреби в закупівлі товарів, робіт чи послуг;;')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'підписання договору про закупівлю у строк 35 днів.')?></p>
		<h4 class="page-h4 marg-top-page"><?= \Yii::t('app', 'ІІІ.ІІІ. Проведення закупівель фінансованих бюджетними коштами')?></h4>
		<p class="page-p"><?= \Yii::t('app', 'БО «БЛАГОДІЙНИЙ ФОНД «ВІТРИ ЗМІН» може застосувати інші процедури закупівель, які передбачені Законом України "Про публічні закупівлі" № 922-VIII, якщо джерелом фінансування договору про закупівлі будуть бюджетні кошти.')?></p>
		<p class="page-p"><?= \Yii::t('app', 'Інші процедури закупівель можуть бути наступними:')?></p>
		<table class="purchases-table">
			<tr class="td-light-grey">
				<td class="table-td">
					<p class="page-p table-p"><?= \Yii::t('app', 'Відкриті торги')?></p>
				</td>
				<td class='table-td'>
					<p class="page-p table-p"><?= \Yii::t('app', 'Застосовується для вибору 1 підрядної організації для кожного лоту. Проводиться з використанням електронної системи закупівель.')?></p>
				</td>
				<td class='table-td'>
					<p class="page-p table-p table-list"><?= \Yii::t('app', 'Складається з таких етапів:')?></p>
					<p class="page-p table-p table-list"><?= \Yii::t('app', '1. Оприлюднення оголошення і тендерної документації;')?></p>
					<p class="page-p table-p table-list"><?= \Yii::t('app', '2. Уточнення інформації потенційними учасниками;')?></p>
					<p class="page-p table-p table-list"><?= \Yii::t('app', '3. Подання пропозицій;')?>
					</p>
					<p class="page-p table-p table-list"><?= \Yii::t('app', '4. Проведення електронного аукціону;')?></p>
					<p class="page-p table-p table-list"><?= \Yii::t('app', '5. Розгляд пропозицій;')?></p>
					<p class="page-p table-p table-list"><?= \Yii::t('app', '6. Визначення переможця та укладення договору;')?></p>
					<p class="page-p table-p table-list"><?= \Yii::t('app', '7. Оприлюднення звіту про результати закупівлі.')?></p>
				</td>
			</tr>
			<tr class="td-grey">
				<td class="table-td">
					<p class="page-p table-p"><?= \Yii::t('app', 'Торги з обмеженою участю')?></p>
				</td>
				<td class='table-td'>
					<p class="page-p table-p"><?= \Yii::t('app', 'Застосовуються у разі потреби попередньої перевірки кваліфікації учасників шляхом проведення кваліфікаційного відбору.')?></p>
				</td>
				<td class='table-td'>
					<p class="page-p table-p table-list"><?= \Yii::t('app', 'Проводиться у два етапи:')?></p>
					<p class="page-p table-p table-list"><?= \Yii::t('app', '1) кваліфікаційний відбір учасників (не менше 3-х);')?></p>
					<p class="page-p table-p table-list"><?= \Yii::t('app', '2) прийняття тендерних пропозицій та оцінка.')?></p>
				</td>
			</tr>
			<tr class="td-light-grey">
				<td class="table-td">
					<p class="page-p table-p"><?= \Yii::t('app', 'Конкурентний діалог')?></p>
				</td>
				<td class='table-td'>
					<p class="page-p table-p"><?= \Yii::t('app', 'Застосовується у разі неможливості визначити необхідні технічні, якісні характеристики (специфікації) робіт або визначити вид послуг замовником.')?></p>
				</td>
				<td class='table-td'>
					<p class="page-p table-p table-list"><?= \Yii::t('app', 'Проводиться у два етапи:')?></p>
					<p class="page-p table-p table-list"><?= \Yii::t('app', '1) запрошення до подачі тендерних пропозицій;')?></p>
					<p class="page-p table-p table-list"><?= \Yii::t('app', '2) прийняття тендерних пропозицій та оцінка.')?></p>
				</td>
			</tr>
		</table>
		<h2 class="page-h2"><?= \Yii::t('app', 'ІV. Виконання договорів про закупівлю')?></h2>
		<p class="page-p"><?= \Yii::t('app', 'Договори про закупівлю укладаються відповідно до норм Цивільного та Господарського кодексів України з урахуванням особливостей, визначених цим Законом.')?></p>
		<p class="page-p"><?= \Yii::t('app', 'Переможець процедури закупівлі під час укладення договору про закупівлю повинен надати:')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'відповідну інформацію про право підписання договору про закупівлю;')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'копію ліцензії або документа дозвільного характеру (у разі їх наявності) на провадження певного виду господарської діяльності, якщо отримання дозволу або ліцензії на провадження такого виду діяльності передбачено законом та у разі якщо про це було зазначено у Оголошенні про проведення тендеру/запиті цінових пропозицій чи вимагалося УО під час переговорів у разі застосування переговорної процедури закупівлі.')?></p>
		<p class="page-p marg-top-page"><?= \Yii::t('app', 'У разі якщо переможцем процедури закупівлі є об’єднання учасників, копія ліцензії або дозволу надається одним з учасників такого об’єднання учасників.')?></p>
		<p class="page-p"><?= \Yii::t('app', 'Умови договору про закупівлю не повинні відрізнятися від змісту тендерної пропозиції учасника (у тому числі ціни за одиницю товару) переможця процедури закупівлі або узгодженої ціни пропозиції учасника у разі застосування переговорної процедури, крім випадків, коли внесення змін є необхідним для виконання договору та є погодженими обома сторонами.')?></p>
		<p class="page-p"><?= \Yii::t('app', 'Внесення змін до договору має здійснюватись шляхом підписання додаткових угод до договору за взаємною згодою сторін. Підставами для внесення змін до договору можуть бути наступні:')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'зменшення обсягів закупівлі, зокрема з урахуванням фактичного обсягу видатків БО;')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'збільшення ціни за одиницю товару пропорційно збільшенню ціни такого товару на ринку у разі коливання ціни такого товару на ринку за умови, що така зміна не призведе до збільшення суми, визначеної в договорі про закупівлю;')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'покращення якості предмета закупівлі, за умови що таке покращення не призведе до збільшення суми, визначеної в договорі про закупівлю;')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'погодження зміни ціни в договорі про закупівлю, у тому числі у разі коливання ціни товару на ринку;')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'зміни ціни в договорі про закупівлю у зв’язку зі зміною ставок податків і зборів та/або зміною умов щодо надання пільг з оподаткування.')?></p>
		<p class="page-p marg-top-page"><?= \Yii::t('app', 'Після закінчення строку дії договору про закупівлю, виконання договору про закупівлю або його розірвання, УО оприлюднює звіт про виконання договору про закупівлю на відкритих електронних майданчиках та/або веб-сайті БО.')?></p>
		<h2 class="page-h2"><?= \Yii::t('app', 'V. Порядок оскарження процедур закупівлі')?></h2>
		<p class="page-p"><?= \Yii::t('app', 'Органом оскарження тендерних процедур є Антимонопольний комітет України, у разі проведення закупівель фінансованих за бюджетні кошти.')?></p>
		<p class="page-p"><?= \Yii::t('app', 'Будь-які юридичні чи фізичні особи, які вважають, що Уповноважена особа БО порушила їхні права та інтереси в процесі проведення закупівлі можуть подати скаргу в Антимонопольний комітет України. При цьому, скаржнику необхідно бути зареєстрованим в електронних системах закупівель.')?></p>
		<p class="page-p"><?= \Yii::t('app', 'Потенційні постачальники в процедурі закупівлі можуть оскаржити вимоги тендерної документації на етапі подання пропозицій. А якщо мова йде про оскарження результатів закупівлі, рішень УО про прийняття/відхилення пропозицій, то процедура може бути оскаржена лише тим постачальником, який подав пропозицію на таку закупівлю.')?></p>
		<p class="page-p"><?= \Yii::t('app', 'Скарга до органу оскарження подається суб’єктом оскарження у формі електронного документа через електронну систему закупівель. Подання скарги здійснюється через особистий кабінет в електронній системі закупівель.')?></p>
		<p class="page-p"><?= \Yii::t('app', 'Якщо оскаржуються умови тендерної документації, разом із скаргою мають бути завантажені документальне підтвердження/докази.')?></p>
		<p class="page-p"><?= \Yii::t('app', 'Суб’єкт оскарження несе відповідальність за точність та достовірність інформації, що надається шляхом заповнення електронної форми. При цьому ризики настання негативних наслідків, пов’язаних з наданням суб’єктом оскарження неточної або недостовірної інформації шляхом заповнення електронної форми, несе суб’єкт оскарження.')?></p>
		<p class="page-p"><?= \Yii::t('app', 'Орган оскарження розглядає скаргу та приймає рішення на підставі інформації, розміщеної в електронній системі закупівель станом на момент подання скарги, та інформації, одержаної за скаргою.')?></p>
		<p class="page-p"><?= \Yii::t('app', 'УО забороняється вчиняти будь-які дії та приймати будь-які рішення щодо процедури закупівлі, крім дій, спрямованих на усунення порушень, зазначених у скарзі до моменту оприлюднення рішення Органу оскарження в електронній системі. УО має слідувати процедурам оскарження згідно чинного законодавства.')?></p>
		<p class="page-p"><?= \Yii::t('app', 'Рішення органу оскарження набирають чинності з дня їх прийняття та є обов’язковими для виконання замовниками, особами, яких вони стосуються.')?></p>
		<p class="page-p"><?= \Yii::t('app', 'Рішення органу оскарження може бути оскаржене суб’єктом оскарження або Уповноваженою особою до окружного адміністративного суду, територіальна юрисдикція якого поширюється на місто Київ, протягом 30 днів з дня його оприлюднення в електронній системі закупівель.')?></p>
		<h2 class="page-h2"><?= \Yii::t('app', 'VI. Етика та добропорядність під час проведення закупівель')?></h2>
		<h4 class="page-h4"><?= \Yii::t('app', 'VI.I Етика ділової поведінки')?></h4>
		<p class="page-p"><?= \Yii::t('app', 'УО та інші працівники БО залучені до закупівель мають керуватись правилами Кодексу поведінки БО. Залучення постачальників для закупівлі товарів і послуг - це діяльність, яка може бути вразливою для шахрайства та/або корупції. Тому, БО повинна забезпечити належні заходи для запобігання, розслідування та, у разі необхідності, покарання за шахрайські дії. Закупівлі БО повинні проводитись відповідно до етичних норм з абсолютною неупередженістю та без отримання будь-яких переваг.')?></p>
		<p class="page-p"><?= \Yii::t('app', 'УО та інші працівники БО залучені до закупівель мають дотримуватись наступних норм:')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'Сприяти справедливій, етичній та законній закупівельній практиці;')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'Діяти швидко та ввічливо в атмосфері добросовісності та рівності, і без навмисного викривлення фактів;')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'Розглядати всю інформацію, отриману від постачальників, як конфіденційну та гарантувати конфіденційність усіх специфікацій та отриманих котирувань цін;')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'Не дозволяти ситуації маніпуляції помилками постачальників та їх використання проти постачальника, та демонструвати співпрацю;')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'Уникати непотрібних витрат або незручностей при запиті пропозицій;')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'Докладати всіх можливих зусиль для того, щоб обговорити справедливе та взаємоприйнятне врегулювання будь-яких суперечок із постачальником.')?></p>
		<h4 class="page-h4 marg-top-page"><?= \Yii::t('app', 'VI.II. Конфлікт інтересів')?></h4>
		<p class="page-p"><?= \Yii::t('app', 'Конфліктом інтересів вважається наявність приватного інтересу у працівника БО чи будь- якої особи або органу, які діють від імені БО і беруть участь у проведенні процедури закупівлі або можуть вплинути на результати цієї процедури закупівлі, що може вплинути на об’єктивність чи неупередженість прийняття нею рішень або на вчинення чи невчинення дій під час проведення процедури закупівлі, та/або наявність суперечності між приватним інтересом працівника БО чи будь-якої особи або органу, які діють від імені БО і беруть участь у проведенні процедури закупівлі та її службовими чи представницькими повноваженнями, що впливає на об’єктивність або неупередженість прийняття рішень або на вчинення чи невчинення дій під час проведення процедури закупівлі.')?></p>
		<p class="page-p"><?= \Yii::t('app', 'Співробітники БО повинні уникати конфлікту інтересів, зокрема:')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'Поведінка Уповноваженої особи БО не повинна викликати будь-які підозри щодо конфлікту між професійним обов\'язком та особистим інтересом.')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'Ніхто не повинен безпосередньо або опосередковано просити або приймати будь- який подарунок, привілей, частування, позику чи будь-який предмет, що має цінність, від постачальників або потенційних постачальників.')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'Заявки не можуть бути запрошені, а контракти не можуть бути присуджені будь-якій компанії, яка належить, контролюється або на яку активно впливає будь-який співробітник БО або родич співробітника БО.')?></p>
		<p class="page-p li-mark"><?= \Yii::t('app', 'Постачальники, які надають пропозицію для БО, не можуть брати участь у підготовці та розробці специфікацій товарів або послуг.')?></p>
		<p class="page-p marg-top-page"><?= \Yii::t('app', 'Для мінімізації ризиків не етичної поведінки працівників БО та конфлікту інтересів під час закупівель, передбачається робота внтрішнього спеціаліста з моніторингу, який фіксуватиме будь-які порушення чи ризики порушень, що дасть змогу їх максимально швидко та ефективно мінімізувати.')?></p>
		<p class="page-p marg-top-page"><b><?= \Yii::t('app', 'Відгуки та пропозиції стосовно даного керівництва надсилайте на електронну адресу: windsofchanges.tender@gmail.com')?></b></p>
    </div>
</div>